/*
 Navicat Premium Data Transfer

 Source Server         : Prince
 Source Server Type    : MySQL
 Source Server Version : 100422
 Source Host           : localhost:3306
 Source Schema         : gsm

 Target Server Type    : MySQL
 Target Server Version : 100422
 File Encoding         : 65001

 Date: 08/09/2022 09:27:04
*/

SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS = 0;

-- ----------------------------
-- Table structure for emp
-- ----------------------------
DROP TABLE IF EXISTS `emp`;
CREATE TABLE `emp`  (
  `n_id` int(11) NULL DEFAULT NULL,
  `emp_id` varchar(100) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `emp_code` varchar(25) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `emp_active` varchar(1) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `emp_branch_id` varchar(100) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `emp_name` varchar(100) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `emp_lastname` varchar(100) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `emp_name_eng` varchar(100) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `emp_lastname_eng` varchar(100) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `emp_idCard` varchar(25) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `emp_birthday` date NULL DEFAULT NULL,
  `emp_male_female` varchar(25) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `emp_addr` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `emp_tel` varchar(50) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `emp_salary` decimal(10, 2) NULL DEFAULT NULL,
  `emp_position_id` varchar(100) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `emp_commission1` varchar(25) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `emp_commission2` varchar(25) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `emp_commission3` varchar(25) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `emp_contactNote` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `create_date` date NULL DEFAULT NULL,
  `update_by` varchar(25) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `update_date` date NULL DEFAULT NULL,
  PRIMARY KEY (`emp_id`) USING BTREE
) ENGINE = InnoDB CHARACTER SET = utf8 COLLATE = utf8_unicode_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of emp
-- ----------------------------
INSERT INTO `emp` VALUES (1, 'EMP22060158', '220601', 'Y', 'BRC01-1', 'ชื่อจริงคุณตุ้ม', 'สกุลคุณตุ้ม', 'KTOM', 'LASSNAME', '1301755558899', '1981-09-06', 'Male', '123/55 บ้านสโน ม.6 ต.ขุย อ.ลำทะเมนชัย จ.นครราชสีมา 30270  ', '0875596233', 0.00, 'PST01-1', '', '', '', '', '2022-06-30', 'sysstem_root', '2022-06-30');
INSERT INTO `emp` VALUES (2, 'EMP22060214', '220602', 'Y', 'BRC01-3', 'นาวี', 'สิริทรัพย์ชัยกุล', 'NAWEE', 'SIRISUPCHAIYAGUL', '1355589995426', '1983-07-28', 'Male', '279 บ้านขุย ม.6 ต.ขุย อ.ลำทะเมนชัย จ.นครราชสีมา 30270 ', '0878702699', 0.00, 'PST01-4', '', '', '', '', '2022-06-30', 'sysstem_root', '2022-06-30');
INSERT INTO `emp` VALUES (3, 'EMP22060356', '220603', 'Y', 'BRC01-4', 'นายบุญยิ่ง', 'ถ้ำกลาง', 'BOONYING', 'THAMGLANG', '1302788886699', '0000-00-00', 'Male', '123/55 บ้านสโน ม.6 ต.ขุย อ.ลำทะเมนชัย จ.นครราชสีมา 30270  Tel.0875596233 ', '', 0.00, 'PST01-4', '', '', '', '', '2022-06-30', 'sysstem_root', '2022-06-30');
INSERT INTO `emp` VALUES (4, 'EMP22060433', '220604', 'Y', 'BRC01-3', 'นายปัญญา', 'โพพาด', 'PANYA', 'POPAD', '130175556984', '1985-03-04', 'Male', '123/55 บ้านโสน ต.โนทอง อ.โนนทอง จ.บุรรีรัมย์ 30000', '0859964455', 0.00, 'PST01-4', '', '', '', '', '2022-06-30', 'sysstem_root', '2022-06-30');

-- ----------------------------
-- Table structure for items
-- ----------------------------
DROP TABLE IF EXISTS `items`;
CREATE TABLE `items`  (
  `n_id` int(11) NOT NULL,
  `itemsActive` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `owner_id` int(11) NULL DEFAULT NULL,
  `itemsRefKeyCode` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `itemsCode` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `itemsSKU` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `itemsGroupID` int(11) NULL DEFAULT NULL,
  `itemsType` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `itemsName` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `itemsWeightSizeID` int(11) NULL DEFAULT NULL,
  `itemsUOMID` int(11) NULL DEFAULT NULL,
  `itemsBrandID` int(11) NULL DEFAULT NULL,
  `itemsSpecification` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `itemsDesc` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `itemsUpdateDate` datetime(0) NULL DEFAULT NULL,
  `itemsUpdateBy` datetime(0) NULL DEFAULT NULL,
  `itemsAccessPolicy` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  PRIMARY KEY (`n_id`) USING BTREE
) ENGINE = InnoDB CHARACTER SET = utf8 COLLATE = utf8_unicode_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of items
-- ----------------------------
INSERT INTO `items` VALUES (1, 'Y', 0, '', 'I00-01G-PTT4', '', 0, '01G', 'น้ำแก๊ส ปตท.4 กก.', 4, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (2, 'Y', 0, '', 'I00-01G-PTT7', '', 0, '01G', 'น้ำแก๊ส ปตท.7 กก.', 7, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (3, 'Y', 0, '', 'I00-01G-PTT8', '', 0, '01G', 'น้ำแก๊ส ปตท.8 กก.', 8, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (4, 'Y', 0, '', 'I00-01G-PTT11', '', 0, '01G', 'น้ำแก๊ส ปตท.11 กก.', 11, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (5, 'Y', 0, '', 'I00-01G-PTT11.5', '', 0, '01G', 'น้ำแก๊ส ปตท.11.5 กก.', 12, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (6, 'Y', 0, '', 'I00-01G-PTT13.5', '', 0, '01G', 'น้ำแก๊ส ปตท.13.5 กก.', 14, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (7, 'Y', 0, '', 'I00-01G-PTT15', '', 0, '01G', 'น้ำแก๊ส ปตท.15 กก.', 15, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (8, 'Y', 0, '', 'I00-01G-PTT48', '', 0, '01G', 'น้ำแก๊ส ปตท.48 กก.', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (9, 'Y', 0, '', 'I00-01G-PTT48(2)', '', 0, '01G', 'น้ำแก๊ส ปตท.48 กก.2วาล์ว', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (10, 'Y', 0, '', 'I00-01G-WPG4', '', 0, '01G', 'น้ำแก๊ส เวิลด์แก๊ส.4 กก.', 4, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (11, 'Y', 0, '', 'I00-01G-WPG7', '', 0, '01G', 'น้ำแก๊ส เวิลด์แก๊ส.7 กก.', 7, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (12, 'Y', 0, '', 'I00-01G-WPG8', '', 0, '01G', 'น้ำแก๊ส เวิลด์แก๊ส.8 กก.', 8, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (13, 'Y', 0, '', 'I00-01G-WPG11', '', 0, '01G', 'น้ำแก๊ส เวิลด์แก๊ส.11 กก.', 11, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (14, 'Y', 0, '', 'I00-01G-WPG11.5', '', 0, '01G', 'น้ำแก๊ส เวิลด์แก๊ส.11.5 กก.', 12, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (15, 'Y', 0, '', 'I00-01G-WPG13.5', '', 0, '01G', 'น้ำแก๊ส เวิลด์แก๊ส.13.5 กก.', 14, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (16, 'Y', 0, '', 'I00-01G-WPG15', '', 0, '01G', 'น้ำแก๊ส เวิลด์แก๊ส.15 กก.', 15, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (17, 'Y', 0, '', 'I00-01G-WPG48', '', 0, '01G', 'น้ำแก๊ส เวิลด์แก๊ส.48 กก.', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (18, 'Y', 0, '', 'I00-01G-WPG48(2)', '', 0, '01G', 'น้ำแก๊ส เวิลด์แก๊ส.48 กก.2วาล์ว', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (19, 'Y', 0, '', 'I00-01G-SGP4', '', 0, '01G', 'น้ำแก๊ส สยามแก๊ส.4 กก.', 4, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (20, 'Y', 0, '', 'I00-01G-SGP7', '', 0, '01G', 'น้ำแก๊ส สยามแก๊ส.7 กก.', 7, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (21, 'Y', 0, '', 'I00-01G-SGP8', '', 0, '01G', 'น้ำแก๊ส สยามแก๊ส.8 กก.', 8, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (22, 'Y', 0, '', 'I00-01G-SGP11', '', 0, '01G', 'น้ำแก๊ส สยามแก๊ส.11 กก.', 11, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (23, 'Y', 0, '', 'I00-01G-SGP11.5', '', 0, '01G', 'น้ำแก๊ส สยามแก๊ส.11.5 กก.', 12, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (24, 'Y', 0, '', 'I00-01G-SGP13.5', '', 0, '01G', 'น้ำแก๊ส สยามแก๊ส.13.5 กก.', 14, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (25, 'Y', 0, '', 'I00-01G-SGP15', '', 0, '01G', 'น้ำแก๊ส สยามแก๊ส.15 กก.', 15, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (26, 'Y', 0, '', 'I00-01G-SGP48', '', 0, '01G', 'น้ำแก๊ส สยามแก๊ส.48 กก.', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (27, 'Y', 0, '', 'I00-01G-SGP48(2)', '', 0, '01G', 'น้ำแก๊ส สยามแก๊ส.48 กก.2วาล์ว', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (28, 'Y', 0, '', 'I00-01G-UNI4', '', 0, '01G', 'น้ำแก๊ส ยูนิคแก๊ส.4 กก.', 4, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (29, 'Y', 0, '', 'I00-01G-UNI7', '', 0, '01G', 'น้ำแก๊ส ยูนิคแก๊ส.7 กก.', 7, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (30, 'Y', 0, '', 'I00-01G-UNI8', '', 0, '01G', 'น้ำแก๊ส ยูนิคแก๊ส.8 กก.', 8, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (31, 'Y', 0, '', 'I00-01G-UNI11', '', 0, '01G', 'น้ำแก๊ส ยูนิคแก๊ส.11 กก.', 11, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (32, 'Y', 0, '', 'I00-01G-UNI11.5', '', 0, '01G', 'น้ำแก๊ส ยูนิคแก๊ส.11.5 กก.', 12, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (33, 'Y', 0, '', 'I00-01G-UNI13.5', '', 0, '01G', 'น้ำแก๊ส ยูนิคแก๊ส.13.5 กก.', 14, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (34, 'Y', 0, '', 'I00-01G-UNI15', '', 0, '01G', 'น้ำแก๊ส ยูนิคแก๊ส.15 กก.', 15, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (35, 'Y', 0, '', 'I00-01G-UNI48', '', 0, '01G', 'น้ำแก๊ส ยูนิคแก๊ส.48 กก.', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (36, 'Y', 0, '', 'I00-01G-UNI48(2)', '', 0, '01G', 'น้ำแก๊ส ยูนิคแก๊ส.48 กก.2วาล์ว', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (37, 'Y', 0, '', 'I00-01G-PTG4', '', 0, '01G', 'น้ำแก๊ส PT แก๊ส.4 กก.', 4, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (38, 'Y', 0, '', 'I00-01G-PTG7', '', 0, '01G', 'น้ำแก๊ส PT แก๊ส.7 กก.', 7, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (39, 'Y', 0, '', 'I00-01G-PTG8', '', 0, '01G', 'น้ำแก๊ส PT แก๊ส.8 กก.', 8, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (40, 'Y', 0, '', 'I00-01G-PTG11', '', 0, '01G', 'น้ำแก๊ส PT แก๊ส.11 กก.', 11, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (41, 'Y', 0, '', 'I00-01G-PTG11.5', '', 0, '01G', 'น้ำแก๊ส PT แก๊ส.11.5 กก.', 12, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (42, 'Y', 0, '', 'I00-01G-PTG13.5', '', 0, '01G', 'น้ำแก๊ส PT แก๊ส.13.5 กก.', 14, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (43, 'Y', 0, '', 'I00-01G-PTG15', '', 0, '01G', 'น้ำแก๊ส PT แก๊ส.15 กก.', 15, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (44, 'Y', 0, '', 'I00-01G-PTG48', '', 0, '01G', 'น้ำแก๊ส PT แก๊ส.48 กก.', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (45, 'Y', 0, '', 'I00-01G-PTG48(2)', '', 0, '01G', 'น้ำแก๊ส PT แก๊ส.48 กก.2วาล์ว', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (46, 'Y', 0, '', 'I00-01G-OTH4', '', 0, '01G', 'น้ำแก๊ส 4 กก.', 4, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (47, 'Y', 0, '', 'I00-01G-OTH7', '', 0, '01G', 'น้ำแก๊ส 7 กก.', 7, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (48, 'Y', 0, '', 'I00-01G-OTH8', '', 0, '01G', 'น้ำแก๊ส 8 กก.', 8, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (49, 'Y', 0, '', 'I00-01G-OTH11', '', 0, '01G', 'น้ำแก๊ส 11 กก.', 11, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (50, 'Y', 0, '', 'I00-01G-OTH11.5', '', 0, '01G', 'น้ำแก๊ส 11.5 กก.', 12, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (51, 'Y', 0, '', 'I00-01G-OTH13.5', '', 0, '01G', 'น้ำแก๊ส 13.5 กก.', 14, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (52, 'Y', 0, '', 'I00-01G-OTH15', '', 0, '01G', 'น้ำแก๊ส 15 กก.', 15, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (53, 'Y', 0, '', 'I00-01G-OTH48', '', 0, '01G', 'น้ำแก๊ส 48 กก.', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (54, 'Y', 0, '', 'I00-01G-OTH48(2)', '', 0, '01G', 'น้ำแก๊ส 48 กก.2วาล์ว', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (55, 'Y', 0, '', 'I00-01G-PTT4N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส ปตท.4 กก.', 4, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (56, 'Y', 0, '', 'I00-01G-PTT7N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส ปตท.7 กก.', 7, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (57, 'Y', 0, '', 'I00-01G-PTT8N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส ปตท.8 กก.', 8, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (58, 'Y', 0, '', 'I00-01G-PTT11N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส ปตท.11 กก.', 11, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (59, 'Y', 0, '', 'I00-01G-PTT11.5N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส ปตท.11.5 กก.', 12, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (60, 'Y', 0, '', 'I00-01G-PTT13.5N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส ปตท.13.5 กก.', 14, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (61, 'Y', 0, '', 'I00-01G-PTT15N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส ปตท.15 กก.', 15, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (62, 'Y', 0, '', 'I00-01G-PTT48N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส ปตท.48 กก.', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (63, 'Y', 0, '', 'I00-01G-PTT48(2)N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส ปตท.48 กก.2วาล์ว', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (64, 'Y', 0, '', 'I00-01G-WPG4N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส เวิลด์แก๊ส.4 กก.', 4, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (65, 'Y', 0, '', 'I00-01G-WPG7N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส เวิลด์แก๊ส.7 กก.', 7, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (66, 'Y', 0, '', 'I00-01G-WPG8N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส เวิลด์แก๊ส.8 กก.', 8, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (67, 'Y', 0, '', 'I00-01G-WPG11N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส เวิลด์แก๊ส.11 กก.', 11, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (68, 'Y', 0, '', 'I00-01G-WPG11.5N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส เวิลด์แก๊ส.11.5 กก.', 12, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (69, 'Y', 0, '', 'I00-01G-WPG13.5N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส เวิลด์แก๊ส.13.5 กก.', 14, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (70, 'Y', 0, '', 'I00-01G-WPG15N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส เวิลด์แก๊ส.15 กก.', 15, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (71, 'Y', 0, '', 'I00-01G-WPG48N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส เวิลด์แก๊ส.48 กก.', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (72, 'Y', 0, '', 'I00-01G-WPG48(2)N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส เวิลด์แก๊ส.48 กก.2วาล์ว', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (73, 'Y', 0, '', 'I00-01G-SGP4N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส สยามแก๊ส.4 กก.', 4, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (74, 'Y', 0, '', 'I00-01G-SGP7N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส สยามแก๊ส.7 กก.', 7, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (75, 'Y', 0, '', 'I00-01G-SGP8N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส สยามแก๊ส.8 กก.', 8, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (76, 'Y', 0, '', 'I00-01G-SGP11N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส สยามแก๊ส.11 กก.', 11, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (77, 'Y', 0, '', 'I00-01G-SGP11.5N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส สยามแก๊ส.11.5 กก.', 12, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (78, 'Y', 0, '', 'I00-01G-SGP13.5N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส สยามแก๊ส.13.5 กก.', 14, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (79, 'Y', 0, '', 'I00-01G-SGP15N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส สยามแก๊ส.15 กก.', 15, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (80, 'Y', 0, '', 'I00-01G-SGP48N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส สยามแก๊ส.48 กก.', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (81, 'Y', 0, '', 'I00-01G-SGP48(2)N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส สยามแก๊ส.48 กก.2วาล์ว', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (82, 'Y', 0, '', 'I00-01G-UNI4N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส ยูนิคแก๊ส.4 กก.', 4, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (83, 'Y', 0, '', 'I00-01G-UNI7N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส ยูนิคแก๊ส.7 กก.', 7, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (84, 'Y', 0, '', 'I00-01G-UNI8N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส ยูนิคแก๊ส.8 กก.', 8, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (85, 'Y', 0, '', 'I00-01G-UNI11N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส ยูนิคแก๊ส.11 กก.', 11, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (86, 'Y', 0, '', 'I00-01G-UNI11.5N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส ยูนิคแก๊ส.11.5 กก.', 12, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (87, 'Y', 0, '', 'I00-01G-UNI13.5N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส ยูนิคแก๊ส.13.5 กก.', 14, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (88, 'Y', 0, '', 'I00-01G-UNI15N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส ยูนิคแก๊ส.15 กก.', 15, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (89, 'Y', 0, '', 'I00-01G-UNI48N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส ยูนิคแก๊ส.48 กก.', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (90, 'Y', 0, '', 'I00-01G-UNI48(2)N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส ยูนิคแก๊ส.48 กก.2วาล์ว', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (91, 'Y', 0, '', 'I00-01G-PTG4N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส PT แก๊ส.4 กก.', 4, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (92, 'Y', 0, '', 'I00-01G-PTG7N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส PT แก๊ส.7 กก.', 7, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (93, 'Y', 0, '', 'I00-01G-PTG8N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส PT แก๊ส.8 กก.', 8, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (94, 'Y', 0, '', 'I00-01G-PTG11N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส PT แก๊ส.11 กก.', 11, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (95, 'Y', 0, '', 'I00-01G-PTG11.5N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส PT แก๊ส.11.5 กก.', 12, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (96, 'Y', 0, '', 'I00-01G-PTG13.5N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส PT แก๊ส.13.5 กก.', 14, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (97, 'Y', 0, '', 'I00-01G-PTG15N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส PT แก๊ส.15 กก.', 15, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (98, 'Y', 0, '', 'I00-01G-PTG48N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส PT แก๊ส.48 กก.', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (99, 'Y', 0, '', 'I00-01G-PTG48(2)N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส PT แก๊ส.48 กก.2วาล์ว', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (100, 'Y', 0, '', 'I00-01G-OTH4N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส 4 กก.', 4, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (101, 'Y', 0, '', 'I00-01G-OTH7N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส 7 กก.', 7, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (102, 'Y', 0, '', 'I00-01G-OTH8N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส 8 กก.', 8, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (103, 'Y', 0, '', 'I00-01G-OTH11N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส 11 กก.', 11, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (104, 'Y', 0, '', 'I00-01G-OTH11.5N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส 11.5 กก.', 12, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (105, 'Y', 0, '', 'I00-01G-OTH13.5N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส 13.5 กก.', 14, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (106, 'Y', 0, '', 'I00-01G-OTH15N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส 15 กก.', 15, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (107, 'Y', 0, '', 'I00-01G-OTH48N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส 48 กก.', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (108, 'Y', 0, '', 'I00-01G-OTH48(2)N', '', 0, '01G', 'ถังใหม่+น้ำแก๊ส 48 กก.2วาล์ว', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (109, 'Y', 0, '', 'I00-02C-PTT4', '', 0, '02C', 'ถังเปล่า ปตท.4 กก.', 4, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (110, 'Y', 0, '', 'I00-02C-PTT7', '', 0, '02C', 'ถังเปล่า ปตท.7 กก.', 7, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (111, 'Y', 0, '', 'I00-02C-PTT8', '', 0, '02C', 'ถังเปล่า ปตท.8 กก.', 8, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (112, 'Y', 0, '', 'I00-02C-PTT11', '', 0, '02C', 'ถังเปล่า ปตท.11 กก.', 11, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (113, 'Y', 0, '', 'I00-02C-PTT11.5', '', 0, '02C', 'ถังเปล่า ปตท.11.5 กก.', 12, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (114, 'Y', 0, '', 'I00-02C-PTT13.5', '', 0, '02C', 'ถังเปล่า ปตท.13.5 กก.', 14, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (115, 'Y', 0, '', 'I00-02C-PTT15', '', 0, '02C', 'ถังเปล่า ปตท.15 กก.', 15, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (116, 'Y', 0, '', 'I00-02C-PTT48', '', 0, '02C', 'ถังเปล่า ปตท.48 กก.', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (117, 'Y', 0, '', 'I00-02C-PTT48(2)', '', 0, '02C', 'ถังเปล่า ปตท.48 กก.2วาล์ว', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (118, 'Y', 0, '', 'I00-02C-WPG4', '', 0, '02C', 'ถังเปล่า เวิลด์แก๊ส.4 กก.', 4, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (119, 'Y', 0, '', 'I00-02C-WPG7', '', 0, '02C', 'ถังเปล่า เวิลด์แก๊ส.7 กก.', 7, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (120, 'Y', 0, '', 'I00-02C-WPG8', '', 0, '02C', 'ถังเปล่า เวิลด์แก๊ส.8 กก.', 8, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (121, 'Y', 0, '', 'I00-02C-WPG11', '', 0, '02C', 'ถังเปล่า เวิลด์แก๊ส.11 กก.', 11, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (122, 'Y', 0, '', 'I00-02C-WPG11.5', '', 0, '02C', 'ถังเปล่า เวิลด์แก๊ส.11.5 กก.', 12, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (123, 'Y', 0, '', 'I00-02C-WPG13.5', '', 0, '02C', 'ถังเปล่า เวิลด์แก๊ส.13.5 กก.', 14, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (124, 'Y', 0, '', 'I00-02C-WPG15', '', 0, '02C', 'ถังเปล่า เวิลด์แก๊ส.15 กก.', 15, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (125, 'Y', 0, '', 'I00-02C-WPG48', '', 0, '02C', 'ถังเปล่า เวิลด์แก๊ส.48 กก.', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (126, 'Y', 0, '', 'I00-02C-WPG48(2)', '', 0, '02C', 'ถังเปล่า เวิลด์แก๊ส.48 กก.2วาล์ว', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (127, 'Y', 0, '', 'I00-02C-SGP4', '', 0, '02C', 'ถังเปล่า สยามแก๊ส.4 กก.', 4, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (128, 'Y', 0, '', 'I00-02C-SGP7', '', 0, '02C', 'ถังเปล่า สยามแก๊ส.7 กก.', 7, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (129, 'Y', 0, '', 'I00-02C-SGP8', '', 0, '02C', 'ถังเปล่า สยามแก๊ส.8 กก.', 8, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (130, 'Y', 0, '', 'I00-02C-SGP11', '', 0, '02C', 'ถังเปล่า สยามแก๊ส.11 กก.', 11, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (131, 'Y', 0, '', 'I00-02C-SGP11.5', '', 0, '02C', 'ถังเปล่า สยามแก๊ส.11.5 กก.', 12, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (132, 'Y', 0, '', 'I00-02C-SGP13.5', '', 0, '02C', 'ถังเปล่า สยามแก๊ส.13.5 กก.', 14, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (133, 'Y', 0, '', 'I00-02C-SGP15', '', 0, '02C', 'ถังเปล่า สยามแก๊ส.15 กก.', 15, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (134, 'Y', 0, '', 'I00-02C-SGP48', '', 0, '02C', 'ถังเปล่า สยามแก๊ส.48 กก.', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (135, 'Y', 0, '', 'I00-02C-SGP48(2)', '', 0, '02C', 'ถังเปล่า สยามแก๊ส.48 กก.2วาล์ว', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (136, 'Y', 0, '', 'I00-02C-UNI4', '', 0, '02C', 'ถังเปล่า ยูนิคแก๊ส.4 กก.', 4, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (137, 'Y', 0, '', 'I00-02C-UNI7', '', 0, '02C', 'ถังเปล่า ยูนิคแก๊ส.7 กก.', 7, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (138, 'Y', 0, '', 'I00-02C-UNI8', '', 0, '02C', 'ถังเปล่า ยูนิคแก๊ส.8 กก.', 8, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (139, 'Y', 0, '', 'I00-02C-UNI11', '', 0, '02C', 'ถังเปล่า ยูนิคแก๊ส.11 กก.', 11, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (140, 'Y', 0, '', 'I00-02C-UNI11.5', '', 0, '02C', 'ถังเปล่า ยูนิคแก๊ส.11.5 กก.', 12, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (141, 'Y', 0, '', 'I00-02C-UNI13.5', '', 0, '02C', 'ถังเปล่า ยูนิคแก๊ส.13.5 กก.', 14, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (142, 'Y', 0, '', 'I00-02C-UNI15', '', 0, '02C', 'ถังเปล่า ยูนิคแก๊ส.15 กก.', 15, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (143, 'Y', 0, '', 'I00-02C-UNI48', '', 0, '02C', 'ถังเปล่า ยูนิคแก๊ส.48 กก.', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (144, 'Y', 0, '', 'I00-02C-UNI48(2)', '', 0, '02C', 'ถังเปล่า ยูนิคแก๊ส.48 กก.2วาล์ว', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (145, 'Y', 0, '', 'I00-02C-PTG4', '', 0, '02C', 'ถังเปล่า PT แก๊ส.4 กก.', 4, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (146, 'Y', 0, '', 'I00-02C-PTG7', '', 0, '02C', 'ถังเปล่า PT แก๊ส.7 กก.', 7, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (147, 'Y', 0, '', 'I00-02C-PTG8', '', 0, '02C', 'ถังเปล่า PT แก๊ส.8 กก.', 8, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (148, 'Y', 0, '', 'I00-02C-PTG11', '', 0, '02C', 'ถังเปล่า PT แก๊ส.11 กก.', 11, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (149, 'Y', 0, '', 'I00-02C-PTG11.5', '', 0, '02C', 'ถังเปล่า PT แก๊ส.11.5 กก.', 12, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (150, 'Y', 0, '', 'I00-02C-PTG13.5', '', 0, '02C', 'ถังเปล่า PT แก๊ส.13.5 กก.', 14, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (151, 'Y', 0, '', 'I00-02C-PTG15', '', 0, '02C', 'ถังเปล่า PT แก๊ส.15 กก.', 15, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (152, 'Y', 0, '', 'I00-02C-PTG48', '', 0, '02C', 'ถังเปล่า PT แก๊ส.48 กก.', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (153, 'Y', 0, '', 'I00-02C-PTG48(2)', '', 0, '02C', 'ถังเปล่า PT แก๊ส.48 กก.2วาล์ว', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (154, 'Y', 0, '', 'I00-02C-OTH4', '', 0, '02C', 'ถังเปล่า 4 กก.', 4, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (155, 'Y', 0, '', 'I00-02C-OTH7', '', 0, '02C', 'ถังเปล่า 7 กก.', 7, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (156, 'Y', 0, '', 'I00-02C-OTH8', '', 0, '02C', 'ถังเปล่า 8 กก.', 8, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (157, 'Y', 0, '', 'I00-02C-OTH11', '', 0, '02C', 'ถังเปล่า 11 กก.', 11, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (158, 'Y', 0, '', 'I00-02C-OTH11.5', '', 0, '02C', 'ถังเปล่า 11.5 กก.', 12, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (159, 'Y', 0, '', 'I00-02C-OTH13.5', '', 0, '02C', 'ถังเปล่า 13.5 กก.', 14, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (160, 'Y', 0, '', 'I00-02C-OTH15', '', 0, '02C', 'ถังเปล่า 15 กก.', 15, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (161, 'Y', 0, '', 'I00-02C-OTH48', '', 0, '02C', 'ถังเปล่า 48 กก.', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (162, 'Y', 0, '', 'I00-02C-OTH48(2)', '', 0, '02C', 'ถังเปล่า 48 กก.2วาล์ว', 48, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (163, 'Y', 0, '', 'I01-03A-0163', '', 0, '03A', '2 หุนนอก หางปลา RLR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (164, 'Y', 0, '', 'I01-03A-0164', '', 0, '03A', '4 หุน เกลียวนอก ปลายแฟร์ ROR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (165, 'Y', 0, '', 'I01-03A-0165', '', 0, '03A', '4 หุน เกลียวใน/นอก RMR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (166, 'Y', 0, '', 'I01-03A-0166', '', 0, '03A', '4 หุน เกลียวในแฟร์ ROR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (167, 'Y', 0, '', 'I01-03A-0167', '', 0, '03A', '4 หุนนอก 2 หุนใน RMR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (168, 'Y', 0, '', 'I01-03A-0168', '', 0, '03A', '4 หุนเกลียวนอก 4 หุนเกลียวใน', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (169, 'Y', 0, '', 'I01-03A-0169', '', 0, '03A', 'AC อะเซทิลีน (ACETYLENE)', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (170, 'Y', 0, '', 'I01-03A-0170', '', 0, '03A', 'AR อาร์กอน ถังเล็ก', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (171, 'Y', 0, '', 'I01-03A-0171', '', 0, '03A', 'AR อาร์กอน ถังใหญ่', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (172, 'Y', 0, '', 'I01-03A-0172', '', 0, '03A', 'CB30 เร่ง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (173, 'Y', 0, '', 'I01-03A-0173', '', 0, '03A', 'CO2 ซีโอทู ถังใหญ่', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (174, 'Y', 0, '', 'I01-03A-0174', '', 0, '03A', 'GasTorchเผาหัวหมู รุ่น GMGT-15', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (175, 'Y', 0, '', 'I01-03A-0175', '', 0, '03A', 'GMAX 2 หัวเตา', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (176, 'Y', 0, '', 'I01-03A-0176', '', 0, '03A', 'Hanaya SG-111', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (177, 'Y', 0, '', 'I01-03A-0177', '', 0, '03A', 'Hanaya ST-5912', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (178, 'Y', 0, '', 'I01-03A-0178', '', 0, '03A', 'HQ 214 เตาตู้', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (179, 'Y', 0, '', 'I01-03A-0179', '', 0, '03A', 'K5 ROM', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (180, 'Y', 0, '', 'I01-03A-0180', '', 0, '03A', 'K8 RMR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (181, 'Y', 0, '', 'I01-03A-0181', '', 0, '03A', 'KB 10', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (182, 'Y', 0, '', 'I01-03A-0182', '', 0, '03A', 'KB5 สปาร์ค', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (183, 'Y', 0, '', 'I01-03A-0183', '', 0, '03A', 'Lever Shaft', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (184, 'Y', 0, '', 'I01-03A-0184', '', 0, '03A', 'N2 ไนโตร ถังใหญ่', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (185, 'Y', 0, '', 'I01-03A-0185', '', 0, '03A', 'National 1 หัวเตา 1 ชุด', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (186, 'Y', 0, '', 'I01-03A-0186', '', 0, '03A', 'National 2 หัวเตา และ ขาตั้งเตา 1', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (187, 'Y', 0, '', 'I01-03A-0187', '', 0, '03A', 'O2 อ๊อกซิเจน ถังเล็ก', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (188, 'Y', 0, '', 'I01-03A-0188', '', 0, '03A', 'O2 อ๊อกซิเจน ถังใหญ่', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (189, 'Y', 0, '', 'I01-03A-0189', '', 0, '03A', 'Oring', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (190, 'Y', 0, '', 'I01-03A-0190', '', 0, '03A', 'Piezo Mechanism', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (191, 'Y', 0, '', 'I01-03A-0191', '', 0, '03A', 'Pilot Asaptor', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (192, 'Y', 0, '', 'I01-03A-0192', '', 0, '03A', 'Pressure Gauge', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (193, 'Y', 0, '', 'I01-03A-0193', '', 0, '03A', 'RIIR กล่องใหม่ HQ', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (194, 'Y', 0, '', 'I01-03A-0194', '', 0, '03A', 'RIRTL32KS', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (195, 'Y', 0, '', 'I01-03A-0195', '', 0, '03A', 'RLMR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (196, 'Y', 0, '', 'I01-03A-0196', '', 0, '03A', 'RMM', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (197, 'Y', 0, '', 'I01-03A-0197', '', 0, '03A', 'RT-711SS', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (198, 'Y', 0, '', 'I01-03A-0198', '', 0, '03A', 'RT-881GX', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (199, 'Y', 0, '', 'I01-03A-0199', '', 0, '03A', 'RT-901A', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (200, 'Y', 0, '', 'I01-03A-0200', '', 0, '03A', 'RT9011M', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (201, 'Y', 0, '', 'I01-03A-0201', '', 0, '03A', 'Valve Assy', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (202, 'Y', 0, '', 'I01-03A-0202', '', 0, '03A', 'กระทะ C30', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (203, 'Y', 0, '', 'I01-03A-0203', '', 0, '03A', 'กระทะ C40 หนา', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (204, 'Y', 0, '', 'I01-03A-0204', '', 0, '03A', 'กระทะ C50', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (205, 'Y', 0, '', 'I01-03A-0205', '', 0, '03A', 'กระทะ KB5 (ไม่ได้ขาย)', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (206, 'Y', 0, '', 'I01-03A-0206', '', 0, '03A', 'กระทะ KB7', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (207, 'Y', 0, '', 'I01-03A-0207', '', 0, '03A', 'กระทะ KB8 (ไม่ได้ขาย)', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (208, 'Y', 0, '', 'I01-03A-0208', '', 0, '03A', 'กระทะขนมครก', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (209, 'Y', 0, '', 'I01-03A-0209', '', 0, '03A', 'กระทะปิ้งย่างเนื้อ พร้อมบังลม', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (210, 'Y', 0, '', 'I01-03A-0210', '', 0, '03A', 'กระสุน-จุ๊บ ยกชุด', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (211, 'Y', 0, '', 'I01-03A-0211', '', 0, '03A', 'กล่องอินฟาเรด BS ROR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (212, 'Y', 0, '', 'I01-03A-0212', '', 0, '03A', 'ขอบหัว STL RQO9002', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (213, 'Y', 0, '', 'I01-03A-0213', '', 0, '03A', 'ขอบอินฟาเรดเล็ก', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (214, 'Y', 0, '', 'I01-03A-0214', '', 0, '03A', 'ขอบอินฟาเรดใหญ่', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (215, 'Y', 0, '', 'I01-03A-0215', '', 0, '03A', 'ขอบเตาตู้ HQ', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (216, 'Y', 0, '', 'I01-03A-0216', '', 0, '03A', 'ขอบเหล็กชุบ 9 นิ้ว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (217, 'Y', 0, '', 'I01-03A-0217', '', 0, '03A', 'ขอบเหล็กหล่อ 10 นิ้ว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (218, 'Y', 0, '', 'I01-03A-0218', '', 0, '03A', 'ขอบเหล็กหล่อ 10 นิ้ว LK', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (219, 'Y', 0, '', 'I01-03A-0219', '', 0, '03A', 'ขอบเหล็กหล่อ 9 นิ้ว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (220, 'Y', 0, '', 'I01-03A-0220', '', 0, '03A', 'ขาตั้งซิ้งค์อลูมิเนียม', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (221, 'Y', 0, '', 'I01-03A-0221', '', 0, '03A', 'ขาตั้งหม้อ รินไน', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (222, 'Y', 0, '', 'I01-03A-0222', '', 0, '03A', 'ขาตั้งเตา กลมกลาง KB4', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (223, 'Y', 0, '', 'I01-03A-0223', '', 0, '03A', 'ขาตั้งเตา กลมกลาง KB8', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (224, 'Y', 0, '', 'I01-03A-0224', '', 0, '03A', 'ขาตั้งเตา กลมสูง KB4', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (225, 'Y', 0, '', 'I01-03A-0225', '', 0, '03A', 'ขาตั้งเตา กลมเตี้ย KB4', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (226, 'Y', 0, '', 'I01-03A-0226', '', 0, '03A', 'ขาตั้งเตาแบบเล็ก', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (227, 'Y', 0, '', 'I01-03A-0227', '', 0, '03A', 'ขาเหลี่ยมกลางบังลม KB5 แบบเตี้ยกว่านี้', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (228, 'Y', 0, '', 'I01-03A-0228', '', 0, '03A', 'ข้องอ KB5', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (229, 'Y', 0, '', 'I01-03A-0229', '', 0, '03A', 'ข้อต่อ KB5', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (230, 'Y', 0, '', 'I01-03A-0230', '', 0, '03A', 'ข้อต่อตรงเกลียวใน 2 หุน RNR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (231, 'Y', 0, '', 'I01-03A-0231', '', 0, '03A', 'ข้อต่อตัวเมีย', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (232, 'Y', 0, '', 'I01-03A-0232', '', 0, '03A', 'ข้อต่อถัง 4 KG.', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (233, 'Y', 0, '', 'I01-03A-0233', '', 0, '03A', 'ข้อต่อทองแดงใช้ขาไก่', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (234, 'Y', 0, '', 'I01-03A-0234', '', 0, '03A', 'ข้อต่อปิกนิค(รุ่นเก่า)', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (235, 'Y', 0, '', 'I01-03A-0235', '', 0, '03A', 'ข้อต่อสามทาง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (236, 'Y', 0, '', 'I01-03A-0236', '', 0, '03A', 'ข้อต่อแฟร์', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (237, 'Y', 0, '', 'I01-03A-0237', '', 0, '03A', 'งอนอก 2 หุน ROR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (238, 'Y', 0, '', 'I01-03A-0238', '', 0, '03A', 'งอแฟร์ 1 หุน RMM', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (239, 'Y', 0, '', 'I01-03A-0239', '', 0, '03A', 'งอแฟร์ 2 หุน RNM', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (240, 'Y', 0, '', 'I01-03A-0240', '', 0, '03A', 'จานรอง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (241, 'Y', 0, '', 'I01-03A-0241', '', 0, '03A', 'จานรอง 2 in 1', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (242, 'Y', 0, '', 'I01-03A-0242', '', 0, '03A', 'จานรอง 2 in 1 9 นิ้ว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (243, 'Y', 0, '', 'I01-03A-0243', '', 0, '03A', 'จานรอง 8 นิ้วครึ่ง 2 in 1 สแตนเรส', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (244, 'Y', 0, '', 'I01-03A-0244', '', 0, '03A', 'จานรอง HQ 201, 202', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (245, 'Y', 0, '', 'I01-03A-0245', '', 0, '03A', 'จานรอง ขอบหล่อ 10 นิ้ว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (246, 'Y', 0, '', 'I01-03A-0246', '', 0, '03A', 'จานรองชั่ง RPR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (247, 'Y', 0, '', 'I01-03A-0247', '', 0, '03A', 'จานรองรินไน แบบกระจก', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (248, 'Y', 0, '', 'I01-03A-0248', '', 0, '03A', 'จานรองลักกี้เฟรม 2000 LF2000', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (249, 'Y', 0, '', 'I01-03A-0249', '', 0, '03A', 'จานรองลักกี้เฟรม อินฟาเรด', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (250, 'Y', 0, '', 'I01-03A-0250', '', 0, '03A', 'จานรองลักกี้เหลี่ยม', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (251, 'Y', 0, '', 'I01-03A-0251', '', 0, '03A', 'จานรองสแตนเลส', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (252, 'Y', 0, '', 'I01-03A-0252', '', 0, '03A', 'จานรองเตา 2112 อินฟาเรด RQO180', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (253, 'Y', 0, '', 'I01-03A-0253', '', 0, '03A', 'จานรองเตา 4 kg.', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (254, 'Y', 0, '', 'I01-03A-0254', '', 0, '03A', 'จานรองเตา 511M RQO', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (255, 'Y', 0, '', 'I01-03A-0255', '', 0, '03A', 'จานรองเตา 522M', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (256, 'Y', 0, '', 'I01-03A-0256', '', 0, '03A', 'จานรองเตา 712 ST(RIRR)', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (257, 'Y', 0, '', 'I01-03A-0257', '', 0, '03A', 'จานรองเตา AT101,102 (RIRR)', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (258, 'Y', 0, '', 'I01-03A-0258', '', 0, '03A', 'จานรองเตา AT502 LK', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (259, 'Y', 0, '', 'I01-03A-0259', '', 0, '03A', 'จานรองเตา GD กระจกRPM', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (260, 'Y', 0, '', 'I01-03A-0260', '', 0, '03A', 'จานรองเตา hanaya 5.5 นิ้ว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (261, 'Y', 0, '', 'I01-03A-0261', '', 0, '03A', 'จานรองเตา hanaya 7.5 นิ้ว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (262, 'Y', 0, '', 'I01-03A-0262', '', 0, '03A', 'จานรองเตา HQ101 (RQO)', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (263, 'Y', 0, '', 'I01-03A-0263', '', 0, '03A', 'จานรองเตา HQ101,102S', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (264, 'Y', 0, '', 'I01-03A-0264', '', 0, '03A', 'จานรองเตา HQ222 RIRI', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (265, 'Y', 0, '', 'I01-03A-0265', '', 0, '03A', 'จานรองเตา HQ712,712S', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (266, 'Y', 0, '', 'I01-03A-0266', '', 0, '03A', 'จานรองเตา RQO2712', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (267, 'Y', 0, '', 'I01-03A-0267', '', 0, '03A', 'จานรองเตา RT711N', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (268, 'Y', 0, '', 'I01-03A-0268', '', 0, '03A', 'จานรองเตา กลม', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (269, 'Y', 0, '', 'I01-03A-0269', '', 0, '03A', 'จานรองเตาตู้ลักกี้', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (270, 'Y', 0, '', 'I01-03A-0270', '', 0, '03A', 'จานรองเตาตู้ลักกี้เฟรม HQ', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (271, 'Y', 0, '', 'I01-03A-0271', '', 0, '03A', 'จานรองเตาตู้เลส', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (272, 'Y', 0, '', 'I01-03A-0272', '', 0, '03A', 'จานรองเตาตู้เหลี่ยมเคลือบ', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (273, 'Y', 0, '', 'I01-03A-0273', '', 0, '03A', 'จานรองเตาผสม 150', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (274, 'Y', 0, '', 'I01-03A-0274', '', 0, '03A', 'จานรองเตาผสม 200', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (275, 'Y', 0, '', 'I01-03A-0275', '', 0, '03A', 'จานรองเตาผสม 250', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (276, 'Y', 0, '', 'I01-03A-0276', '', 0, '03A', 'จานรองเตามลกลม', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (277, 'Y', 0, '', 'I01-03A-0277', '', 0, '03A', 'จานรองเตามีบังลม', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (278, 'Y', 0, '', 'I01-03A-0278', '', 0, '03A', 'จานรองเตาลักกี้ 10 นิ้ว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (279, 'Y', 0, '', 'I01-03A-0279', '', 0, '03A', 'จานรองเตาเคลือบ', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (280, 'Y', 0, '', 'I01-03A-0280', '', 0, '03A', 'จานรองเหลี่ยม', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (281, 'Y', 0, '', 'I01-03A-0281', '', 0, '03A', 'จานรองเหล็กหล่อกลม', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (282, 'Y', 0, '', 'I01-03A-0282', '', 0, '03A', 'จุ๊บ', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (283, 'Y', 0, '', 'I01-03A-0283', '', 0, '03A', 'ชั้นคว่ำ LTTA', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (284, 'Y', 0, '', 'I01-03A-0284', '', 0, '03A', 'ชุดเฟือง HQ712, 712S', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (285, 'Y', 0, '', 'I01-03A-0285', '', 0, '03A', 'ซ้ายขวาเกลียวนอก 4 หุน กับ 2 หุน', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (286, 'Y', 0, '', 'I01-03A-0286', '', 0, '03A', 'ฐานหม้อหุงข้าวรินไน', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (287, 'Y', 0, '', 'I01-03A-0287', '', 0, '03A', 'ตรงแฟร์', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (288, 'Y', 0, '', 'I01-03A-0288', '', 0, '03A', 'ตรงแฟร์ 1 หุน', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (289, 'Y', 0, '', 'I01-03A-0289', '', 0, '03A', 'ตรงแฟร์ 2 หุน', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (290, 'Y', 0, '', 'I01-03A-0290', '', 0, '03A', 'ตรงแฟร์ RNR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (291, 'Y', 0, '', 'I01-03A-0291', '', 0, '03A', 'ตราชั่ง แฝดแบน สแตนเลส', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (292, 'Y', 0, '', 'I01-03A-0292', '', 0, '03A', 'ตะเกียง GAS MATIC M080', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (293, 'Y', 0, '', 'I01-03A-0293', '', 0, '03A', 'ตะเกียง GAS PICNIC', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (294, 'Y', 0, '', 'I01-03A-0294', '', 0, '03A', 'ตะเกียง GAS PICNIC LANTERN', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (295, 'Y', 0, '', 'I01-03A-0295', '', 0, '03A', 'ตะเกียงโป๊ะ', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (296, 'Y', 0, '', 'I01-03A-0296', '', 0, '03A', 'ตะแกรงปิ้ง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (297, 'Y', 0, '', 'I01-03A-0297', '', 0, '03A', 'ตะแกรงปิ้งแบบมีรูเปิด', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (298, 'Y', 0, '', 'I01-03A-0298', '', 0, '03A', 'ตะแกรงปิ้งแบบยาว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (299, 'Y', 0, '', 'I01-03A-0299', '', 0, '03A', 'ตัวครอบ 2 ซ.ม.', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (300, 'Y', 0, '', 'I01-03A-0300', '', 0, '03A', 'ตัวครอบ 3 ซ.ม.', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (301, 'Y', 0, '', 'I01-03A-0301', '', 0, '03A', 'ตัวที KB5 แบบถอดได้', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (302, 'Y', 0, '', 'I01-03A-0302', '', 0, '03A', 'ตาชั่ง 1 KG', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (303, 'Y', 0, '', 'I01-03A-0303', '', 0, '03A', 'ตาชั่ง 3 KG ตราไก่จานเลส น้ำเงิน', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (304, 'Y', 0, '', 'I01-03A-0304', '', 0, '03A', 'ตาชั่ง 3 เรส แฝดแบน', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (305, 'Y', 0, '', 'I01-03A-0305', '', 0, '03A', 'ตาชั่ง 7 KG ตราไก่จานเลส น้ำเงิน', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (306, 'Y', 0, '', 'I01-03A-0306', '', 0, '03A', 'ตาชั่ง 7 kg ฝาแฝดจานใหญ่', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (307, 'Y', 0, '', 'I01-03A-0307', '', 0, '03A', 'ตาชั่ง 7 เรส แบน ปรับราคาใหม่ขึ้น จาก 980 เป็น 1100', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (308, 'Y', 0, '', 'I01-03A-0308', '', 0, '03A', 'ตาชั่ง สิงห์ 60 KG', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (309, 'Y', 0, '', 'I01-03A-0309', '', 0, '03A', 'ตาชั่ง สิงห์กลม 7 KG', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (310, 'Y', 0, '', 'I01-03A-0310', '', 0, '03A', 'ตาชั่ง สิงห์แบน 15 KG', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (311, 'Y', 0, '', 'I01-03A-0311', '', 0, '03A', 'ตาชั่ง แฝดกลม จานใหญ่ 15 KG', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (312, 'Y', 0, '', 'I01-03A-0312', '', 0, '03A', 'ตาชั่ง แฝดแบน 15 KG', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (313, 'Y', 0, '', 'I01-03A-0313', '', 0, '03A', 'ตาชั่งกลม 7 KG แฝดจานใหญ่', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (314, 'Y', 0, '', 'I01-03A-0314', '', 0, '03A', 'ตาชั่งธงชัย 15 KG จานตื้น สีทองเหลือง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (315, 'Y', 0, '', 'I01-03A-0315', '', 0, '03A', 'ตาชั่งฝาแฝดเลส 3 KG', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (316, 'Y', 0, '', 'I01-03A-0316', '', 0, '03A', 'ตาชั่งฝาแฝดเลส 7 KG จานใหญ่', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (317, 'Y', 0, '', 'I01-03A-0317', '', 0, '03A', 'ตาชั่งฝาแฝดแบน 60 KG', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (318, 'Y', 0, '', 'I01-03A-0318', '', 0, '03A', 'ตาชั่งพลาสติก 0.5 KG', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (319, 'Y', 0, '', 'I01-03A-0319', '', 0, '03A', 'ตาชั่งพลาสติก 1 KG', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (320, 'Y', 0, '', 'I01-03A-0320', '', 0, '03A', 'ตาชั่งพลาสติก 2 KG', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (321, 'Y', 0, '', 'I01-03A-0321', '', 0, '03A', 'ตาชั่งสิงห์คู่ระฆังจานแบน 7 KG', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (322, 'Y', 0, '', 'I01-03A-0322', '', 0, '03A', 'ตาชั่งสิงห์ทอง 60 KG', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (323, 'Y', 0, '', 'I01-03A-0323', '', 0, '03A', 'ตาชั่งสิงห์ระฆังเขียวแบน 20 KG', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (324, 'Y', 0, '', 'I01-03A-0324', '', 0, '03A', 'ตาชั่งสิงห์เขียว 35 KG', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (325, 'Y', 0, '', 'I01-03A-0325', '', 0, '03A', 'ตาชั่งสแตนเลสแฝดกลม 15 KG', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (326, 'Y', 0, '', 'I01-03A-0326', '', 0, '03A', 'ตาชั่งสแตนเลสแฝดแบน 15 KG', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (327, 'Y', 0, '', 'I01-03A-0327', '', 0, '03A', 'ตาชั่งแฝด 15 กก เลส กลม', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (328, 'Y', 0, '', 'I01-03A-0328', '', 0, '03A', 'ตาชั่งแฝด 15 กก เลสแบo', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (329, 'Y', 0, '', 'I01-03A-0329', '', 0, '03A', 'ตาชั่งแฝด 20 กก เลสแบน', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (330, 'Y', 0, '', 'I01-03A-0330', '', 0, '03A', 'ตาชั่งแฝด 7 กก เลส กลม', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (331, 'Y', 0, '', 'I01-03A-0331', '', 0, '03A', 'ตาชั่งแฝดเรส 35 kg', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (332, 'Y', 0, '', 'I01-03A-0332', '', 0, '03A', 'ตาชั่งแฝดเหลือง 35 KG', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (333, 'Y', 0, '', 'I01-03A-0333', '', 0, '03A', 'ตาชั่งแฝดเหลือง 60 kg', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (334, 'Y', 0, '', 'I01-03A-0334', '', 0, '03A', 'ตาชั่งแฝดแบน 20 KG', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (335, 'Y', 0, '', 'I01-03A-0335', '', 0, '03A', 'ตาชั่งแฝดแบน 3 KG', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (336, 'Y', 0, '', 'I01-03A-0336', '', 0, '03A', 'ตาชั่งแฝดแบน 7 KG', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (337, 'Y', 0, '', 'I01-03A-0337', '', 0, '03A', 'ตาไก่', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (338, 'Y', 0, '', 'I01-03A-0338', '', 0, '03A', 'ตาไก่แฟร์ RLM', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (339, 'Y', 0, '', 'I01-03A-0339', '', 0, '03A', 'ตู้กับข้าว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (340, 'Y', 0, '', 'I01-03A-0340', '', 0, '03A', 'ตู้กับข้าว 2 บานลายดอกไม้', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (341, 'Y', 0, '', 'I01-03A-0341', '', 0, '03A', 'ตู้กับข้าว 3 ชั้น', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (342, 'Y', 0, '', 'I01-03A-0342', '', 0, '03A', 'ตู้กับข้าว 4 ชั้น', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (343, 'Y', 0, '', 'I01-03A-0343', '', 0, '03A', 'ตู้วางเตาสแตนเลส 2 ประตู', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (344, 'Y', 0, '', 'I01-03A-0344', '', 0, '03A', 'ต่อตรง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (345, 'Y', 0, '', 'I01-03A-0345', '', 0, '03A', 'ถาดรองเตาคู่ลักกี้', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (346, 'Y', 0, '', 'I01-03A-0346', '', 0, '03A', 'ถาดรองเตาปิ้ง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (347, 'Y', 0, '', 'I01-03A-0347', '', 0, '03A', 'ถาดรองเตาปิ้ง F1Q2712', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (348, 'Y', 0, '', 'I01-03A-0348', '', 0, '03A', 'ถาดรองเตาปิ้ง RIPR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (349, 'Y', 0, '', 'I01-03A-0349', '', 0, '03A', 'ถาดรองเตาปิ้ง RMR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (350, 'Y', 0, '', 'I01-03A-0350', '', 0, '03A', 'ถาดรองเตาเดี่ยวลักกี้', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (351, 'Y', 0, '', 'I01-03A-0351', '', 0, '03A', 'ทองเหลือปิดจุก', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (352, 'Y', 0, '', 'I01-03A-0352', '', 0, '03A', 'ทิปเปิล 2 หุน RJR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (353, 'Y', 0, '', 'I01-03A-0353', '', 0, '03A', 'ที่กด Cook', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (354, 'Y', 0, '', 'I01-03A-0354', '', 0, '03A', 'ที่กด Start', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (355, 'Y', 0, '', 'I01-03A-0355', '', 0, '03A', 'ที่กด Warm', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (356, 'Y', 0, '', 'I01-03A-0356', '', 0, '03A', 'ที่กดหม้อหุงข้าว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (357, 'Y', 0, '', 'I01-03A-0357', '', 0, '03A', 'ที่บังลม 4 Kg. LED', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (358, 'Y', 0, '', 'I01-03A-0358', '', 0, '03A', 'ที่บังลม C40', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (359, 'Y', 0, '', 'I01-03A-0359', '', 0, '03A', 'ที่ยึดเตา', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (360, 'Y', 0, '', 'I01-03A-0360', '', 0, '03A', 'ที่ยึดเตา KB 5', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (361, 'Y', 0, '', 'I01-03A-0361', '', 0, '03A', 'ที่ยึดเตา KB 7', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (362, 'Y', 0, '', 'I01-03A-0362', '', 0, '03A', 'ที่รองภาฃนะ 2 in 1 10 นิ้วกลม', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (363, 'Y', 0, '', 'I01-03A-0363', '', 0, '03A', 'ที่รองภาชนะ 2in1 9 นิ้ว เหลี่ยม', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (364, 'Y', 0, '', 'I01-03A-0364', '', 0, '03A', 'ที่รองเตาบาง KB 5 สูง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (365, 'Y', 0, '', 'I01-03A-0365', '', 0, '03A', 'ที่รองเตาบาง KB 8 เตี้ย', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (366, 'Y', 0, '', 'I01-03A-0366', '', 0, '03A', 'ที่รองเตาเหลี่ยม KB 8 กลาง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (367, 'Y', 0, '', 'I01-03A-0367', '', 0, '03A', 'ที่รัดเตา KB5 (T)', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (368, 'Y', 0, '', 'I01-03A-0368', '', 0, '03A', 'ที่วางเตา C30 กลมกลาง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (369, 'Y', 0, '', 'I01-03A-0369', '', 0, '03A', 'ที่วางเตา C30 กลมสูง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (370, 'Y', 0, '', 'I01-03A-0370', '', 0, '03A', 'ที่วางเตา C30 กลมเตี้ย', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (371, 'Y', 0, '', 'I01-03A-0371', '', 0, '03A', 'ที่วางเตา C30 เหลี่ยมกลาง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (372, 'Y', 0, '', 'I01-03A-0372', '', 0, '03A', 'ที่วางเตา C30 เหลี่ยมสูง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (373, 'Y', 0, '', 'I01-03A-0373', '', 0, '03A', 'ที่วางเตา KB 5 กลาง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (374, 'Y', 0, '', 'I01-03A-0374', '', 0, '03A', 'ที่วางเตา KB 5 มีบังลม', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (375, 'Y', 0, '', 'I01-03A-0375', '', 0, '03A', 'ที่วางเตา KB 5 สูง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (376, 'Y', 0, '', 'I01-03A-0376', '', 0, '03A', 'ที่วางเตา KB 5 เตี้ย', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (377, 'Y', 0, '', 'I01-03A-0377', '', 0, '03A', 'ที่วางเตา KB 8 กลม กลาง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (378, 'Y', 0, '', 'I01-03A-0378', '', 0, '03A', 'ที่วางเตา KB 8 สูง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (379, 'Y', 0, '', 'I01-03A-0379', '', 0, '03A', 'ที่วางเตา KB 8 เตี้ย', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (380, 'Y', 0, '', 'I01-03A-0380', '', 0, '03A', 'ที่วางเตา KB5 คู่เหลี่ยมสูง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (381, 'Y', 0, '', 'I01-03A-0381', '', 0, '03A', 'ที่วางเตา KB5 เลสสูงเหลี่ยม', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (382, 'Y', 0, '', 'I01-03A-0382', '', 0, '03A', 'ที่วางเตา KB5 เหลี่ยมกลางหนา พิเศษ', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (383, 'Y', 0, '', 'I01-03A-0383', '', 0, '03A', 'ที่วางเตา KB5 เหลี่ยมสูงหนา', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (384, 'Y', 0, '', 'I01-03A-0384', '', 0, '03A', 'ที่วางเตา KB5 เหลี่ยมเตี้ย', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (385, 'Y', 0, '', 'I01-03A-0385', '', 0, '03A', 'ที่วางเตา KB5 เหลี่ยมเตี้ยหนาพิเศษ', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (386, 'Y', 0, '', 'I01-03A-0386', '', 0, '03A', 'ที่วางเตา KB5เหลี่ยมเตี้ย', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (387, 'Y', 0, '', 'I01-03A-0387', '', 0, '03A', 'ที่วางเตา มีหูจับ 4KG', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (388, 'Y', 0, '', 'I01-03A-0388', '', 0, '03A', 'ที่วางเตากลม KB 8 สูง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (389, 'Y', 0, '', 'I01-03A-0389', '', 0, '03A', 'ที่วางเตาคู่', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (390, 'Y', 0, '', 'I01-03A-0390', '', 0, '03A', 'ที่วางเตาบาง KB 5 กลาง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (391, 'Y', 0, '', 'I01-03A-0391', '', 0, '03A', 'ที่วางเตาสแตนเลส 3 ชั้น', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (392, 'Y', 0, '', 'I01-03A-0392', '', 0, '03A', 'ที่วางเตาหนา KB 10', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (393, 'Y', 0, '', 'I01-03A-0393', '', 0, '03A', 'ที่วางเตาหนา KB 5 กลาง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (394, 'Y', 0, '', 'I01-03A-0394', '', 0, '03A', 'ที่ใส่ถังแก๊สมีล้อเลื่อน 15 KG', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (395, 'Y', 0, '', 'I01-03A-0395', '', 0, '03A', 'ที่ใส่ถังแก๊สมีล้อเลื่อน 4 KG', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (396, 'Y', 0, '', 'I01-03A-0396', '', 0, '03A', 'ที่ใส่แก๊สแก๊สพลาสติกมีล้อ', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (397, 'Y', 0, '', 'I01-03A-0397', '', 0, '03A', 'ท่อต่อตรง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (398, 'Y', 0, '', 'I01-03A-0398', '', 0, '03A', 'ท่อหัวเผ่า สแตนเลส 1.5 นิ้ว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (399, 'Y', 0, '', 'I01-03A-0399', '', 0, '03A', 'นมหนู', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (400, 'Y', 0, '', 'I01-03A-0400', '', 0, '03A', 'นมหนู 4 kg', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (401, 'Y', 0, '', 'I01-03A-0401', '', 0, '03A', 'นมหนู K5 1 หุน RMR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (402, 'Y', 0, '', 'I01-03A-0402', '', 0, '03A', 'นมหนู K5 เกลียวนอก 1 หุน RMR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (403, 'Y', 0, '', 'I01-03A-0403', '', 0, '03A', 'นมหนู K8', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (404, 'Y', 0, '', 'I01-03A-0404', '', 0, '03A', 'นมหนู KB5', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (405, 'Y', 0, '', 'I01-03A-0405', '', 0, '03A', 'นมหนูฉากแฟร์ K5 ROR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (406, 'Y', 0, '', 'I01-03A-0406', '', 0, '03A', 'นมหนูฉากแฟร์ K8 ROR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (407, 'Y', 0, '', 'I01-03A-0407', '', 0, '03A', 'นมหนูปิคนิคแบบหมุนใส ไม่ต้องใช้ประแจ', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (408, 'Y', 0, '', 'I01-03A-0408', '', 0, '03A', 'นมหนูแฟร์ KB5', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (409, 'Y', 0, '', 'I01-03A-0409', '', 0, '03A', 'นิวทาม (หงาย)', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (410, 'Y', 0, '', 'I01-03A-0410', '', 0, '03A', 'บอลวาล์ว 2 หุน', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (411, 'Y', 0, '', 'I01-03A-0411', '', 0, '03A', 'บอลวาล์ว 2 หุน KB 10', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (412, 'Y', 0, '', 'I01-03A-0412', '', 0, '03A', 'บอลวาล์ว 4 หุน IOR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (413, 'Y', 0, '', 'I01-03A-0413', '', 0, '03A', 'บังลม 2 นิ้ว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (414, 'Y', 0, '', 'I01-03A-0414', '', 0, '03A', 'บังลม 3 นิ้ว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (415, 'Y', 0, '', 'I01-03A-0415', '', 0, '03A', 'บังลม 4 KG', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (416, 'Y', 0, '', 'I01-03A-0416', '', 0, '03A', 'บังลม 4 Kg. เลส', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (417, 'Y', 0, '', 'I01-03A-0417', '', 0, '03A', 'บังลม 7KG', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (418, 'Y', 0, '', 'I01-03A-0418', '', 0, '03A', 'บังลม C30 (เตาขนมครก)', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (419, 'Y', 0, '', 'I01-03A-0419', '', 0, '03A', 'บังลม KB8', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (420, 'Y', 0, '', 'I01-03A-0420', '', 0, '03A', 'บังลมอัตโนมัติ', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (421, 'Y', 0, '', 'I01-03A-0421', '', 0, '03A', 'บังลมเล็ก', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (422, 'Y', 0, '', 'I01-03A-0422', '', 0, '03A', 'บังลมเหล็กหล่อ', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (423, 'Y', 0, '', 'I01-03A-0423', '', 0, '03A', 'ปิคนิคเทอร์โบทองเหลือง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (424, 'Y', 0, '', 'I01-03A-0424', '', 0, '03A', 'ปิ้งย่างไฟแรง Big Sun STL 100% แบน', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (425, 'Y', 0, '', 'I01-03A-0425', '', 0, '03A', 'ปิ้งลูกชิ้น ย่าง 2 หัว IF-1259', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (426, 'Y', 0, '', 'I01-03A-0426', '', 0, '03A', 'ปืนยิงปากกา SR 2002', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (427, 'Y', 0, '', 'I01-03A-0427', '', 0, '03A', 'ปืนยิงปากยาว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (428, 'Y', 0, '', 'I01-03A-0428', '', 0, '03A', 'ปืนยิงแก๊ส L526', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (429, 'Y', 0, '', 'I01-03A-0429', '', 0, '03A', 'ปืนยิงใช้ถ่านสั้นไฟฉาย', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (430, 'Y', 0, '', 'I01-03A-0430', '', 0, '03A', 'ปืนยิงไฟแช็ค', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (431, 'Y', 0, '', 'I01-03A-0431', '', 0, '03A', 'ฝักบัว 4 KG', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (432, 'Y', 0, '', 'I01-03A-0432', '', 0, '03A', 'ฝักบัวและนมหนูครบชุดทุกรุ่น', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (433, 'Y', 0, '', 'I01-03A-0433', '', 0, '03A', 'ฝาครอบตาชั่งเล็ก RIM', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (434, 'Y', 0, '', 'I01-03A-0434', '', 0, '03A', 'ฝาครอบตาชั่งใหญ่ RJM', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (435, 'Y', 0, '', 'I01-03A-0435', '', 0, '03A', 'ฝานอกรุ่นลักกี้เฟรม HQ 101, 102', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (436, 'Y', 0, '', 'I01-03A-0436', '', 0, '03A', 'ฝาหัวปรับแรงดันจับเวลา', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (437, 'Y', 0, '', 'I01-03A-0437', '', 0, '03A', 'ฝาเตา KB 7', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (438, 'Y', 0, '', 'I01-03A-0438', '', 0, '03A', 'ฝาเฟือง FL2000', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (439, 'Y', 0, '', 'I01-03A-0439', '', 0, '03A', 'ฝาเฟือง KB 10', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (440, 'Y', 0, '', 'I01-03A-0440', '', 0, '03A', 'ฝาเฟืองนอก (ตัวใหญ่)', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (441, 'Y', 0, '', 'I01-03A-0441', '', 0, '03A', 'ฝาเฟืองนอกรินไน 9001,9002', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (442, 'Y', 0, '', 'I01-03A-0442', '', 0, '03A', 'ฝาเฟืองนอกรินไน 901,902', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (443, 'Y', 0, '', 'I01-03A-0443', '', 0, '03A', 'ฝาเฟืองรินไน วงนอก 9002GP 901,902', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (444, 'Y', 0, '', 'I01-03A-0444', '', 0, '03A', 'ฝาเฟืองรินไน วงใน 9002GP 901,902', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (445, 'Y', 0, '', 'I01-03A-0445', '', 0, '03A', 'ฝาเฟืองวงใน', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (446, 'Y', 0, '', 'I01-03A-0446', '', 0, '03A', 'ฝาเฟืองใน', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (447, 'Y', 0, '', 'I01-03A-0447', '', 0, '03A', 'ฝาเฟืองใน HQ101', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (448, 'Y', 0, '', 'I01-03A-0448', '', 0, '03A', 'ฝาเฟืองใน HQ712', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (449, 'Y', 0, '', 'I01-03A-0449', '', 0, '03A', 'ฝาเฟืองในรุ่นบาง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (450, 'Y', 0, '', 'I01-03A-0450', '', 0, '03A', 'ฝาเฟื่องนอกทองเหลือง rt-711ss', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (451, 'Y', 0, '', 'I01-03A-0451', '', 0, '03A', 'ฝาเฟื่องในทองเหลือง rt-711ss', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (452, 'Y', 0, '', 'I01-03A-0452', '', 0, '03A', 'ฝาแฝด3โล', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (453, 'Y', 0, '', 'I01-03A-0453', '', 0, '03A', 'พวงมาลัย', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (454, 'Y', 0, '', 'I01-03A-0454', '', 0, '03A', 'พวงมาลัย(หางสั้น-ยาว)', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (455, 'Y', 0, '', 'I01-03A-0455', '', 0, '03A', 'พวงมาลัยหางปลา RPM', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (456, 'Y', 0, '', 'I01-03A-0456', '', 0, '03A', 'พัดลมดูดอากาศ', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (457, 'Y', 0, '', 'I01-03A-0457', '', 0, '03A', 'มงกฎ 7.5 นิ้ว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (458, 'Y', 0, '', 'I01-03A-0458', '', 0, '03A', 'มงกฎอินฟาเรด 6นิ้ว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (459, 'Y', 0, '', 'I01-03A-0459', '', 0, '03A', 'มงกฎอินฟาเรด 8นิ้ว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (460, 'Y', 0, '', 'I01-03A-0460', '', 0, '03A', 'มงกฏอินฟาเรด 9 นิ้ว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (461, 'Y', 0, '', 'I01-03A-0461', '', 0, '03A', 'มงกฏอินฟาเรด RQ LA', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (462, 'Y', 0, '', 'I01-03A-0462', '', 0, '03A', 'มัดจำถังใหม่ AC อะเซทิลีน (ACETYLENE)', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (463, 'Y', 0, '', 'I01-03A-0463', '', 0, '03A', 'มัดจำถังใหม่ AR อาร์กอน ถังเล็ก', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (464, 'Y', 0, '', 'I01-03A-0464', '', 0, '03A', 'มัดจำถังใหม่ AR อาร์กอน ถังใหญ่', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (465, 'Y', 0, '', 'I01-03A-0465', '', 0, '03A', 'มัดจำถังใหม่ CO2 ซีโอทู ถังใหญ่', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (466, 'Y', 0, '', 'I01-03A-0466', '', 0, '03A', 'มัดจำถังใหม่ N2 ไนโตร ถังใหญ่', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (467, 'Y', 0, '', 'I01-03A-0467', '', 0, '03A', 'มัดจำถังใหม่ O2 อ๊อกซิเจน ถังเล็ก', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (468, 'Y', 0, '', 'I01-03A-0468', '', 0, '03A', 'มัดจำถังใหม่ O2 อ๊อกซิเจน ถังใหญ่', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (469, 'Y', 0, '', 'I01-03A-0469', '', 0, '03A', 'มือจับบอลวาวล์', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (470, 'Y', 0, '', 'I01-03A-0470', '', 0, '03A', 'ยางรองถัง 4 โล', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (471, 'Y', 0, '', 'I01-03A-0471', '', 0, '03A', 'รอง 10 นิ้ว สแตนเรส', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (472, 'Y', 0, '', 'I01-03A-0472', '', 0, '03A', 'รอง 10 นื้ว 2 in 1', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (473, 'Y', 0, '', 'I01-03A-0473', '', 0, '03A', 'รอง 7นิ้วครี่ง 2 in 1', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (474, 'Y', 0, '', 'I01-03A-0474', '', 0, '03A', 'รองเตาสแตนเรส รินไน 2 in 1', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (475, 'Y', 0, '', 'I01-03A-0475', '', 0, '03A', 'รินไน 2 หัว รุ่น RT-902MM', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (476, 'Y', 0, '', 'I01-03A-0476', '', 0, '03A', 'รินไน 3 หัว รุ่น RI-603E', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (477, 'Y', 0, '', 'I01-03A-0477', '', 0, '03A', 'รินไน 711', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (478, 'Y', 0, '', 'I01-03A-0478', '', 0, '03A', 'รินไน 901 TBS', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (479, 'Y', 0, '', 'I01-03A-0479', '', 0, '03A', 'รินไน แบบบาง รุ่น 9001,9002', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (480, 'Y', 0, '', 'I01-03A-0480', '', 0, '03A', 'ลวดดันหม้อหุงข้าว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (481, 'Y', 0, '', 'I01-03A-0481', '', 0, '03A', 'ลักกี้ AT1025 9 นิ้ว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (482, 'Y', 0, '', 'I01-03A-0482', '', 0, '03A', 'ลักกี้เฟรม 1 หัว รุ่น AT-111', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (483, 'Y', 0, '', 'I01-03A-0483', '', 0, '03A', 'ลักกี้เฟรม 1 หัว รุ่น HQ-221S', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (484, 'Y', 0, '', 'I01-03A-0484', '', 0, '03A', 'ลักกี้เฟรม 2 หัว ตั้งโต๊ะ รุ่น HQ-102S', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (485, 'Y', 0, '', 'I01-03A-0485', '', 0, '03A', 'ลักกี้เฟรม 2 หัว รุ่น AT-102S', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (486, 'Y', 0, '', 'I01-03A-0486', '', 0, '03A', 'ลักกี้เฟรม 2 หัว รุ่น AT-142S', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (487, 'Y', 0, '', 'I01-03A-0487', '', 0, '03A', 'ลักกี้เฟรม 2 เตา', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (488, 'Y', 0, '', 'I01-03A-0488', '', 0, '03A', 'ลักกี้เฟรม AT302S', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (489, 'Y', 0, '', 'I01-03A-0489', '', 0, '03A', 'ลักกี้เฟรมรุ่น LF-2PS', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (490, 'Y', 0, '', 'I01-03A-0490', '', 0, '03A', 'ลูกบิด AT502R', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (491, 'Y', 0, '', 'I01-03A-0491', '', 0, '03A', 'ลูกบิด RTN ดี', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (492, 'Y', 0, '', 'I01-03A-0492', '', 0, '03A', 'ลูกบิดรินไน', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (493, 'Y', 0, '', 'I01-03A-0493', '', 0, '03A', 'ลูกยางหัวปรับ 4 KG', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (494, 'Y', 0, '', 'I01-03A-0494', '', 0, '03A', 'ลูกยางหัวปรับสีดำ', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (495, 'Y', 0, '', 'I01-03A-0495', '', 0, '03A', 'ลูกยางหัวปรับสีส้ม', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (496, 'Y', 0, '', 'I01-03A-0496', '', 0, '03A', 'วงใน AT101', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (497, 'Y', 0, '', 'I01-03A-0497', '', 0, '03A', 'วาลล์ว KB 5 ธรรมดา', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (498, 'Y', 0, '', 'I01-03A-0498', '', 0, '03A', 'วาลล์ว KB 5 อย่างดี', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (499, 'Y', 0, '', 'I01-03A-0499', '', 0, '03A', 'วาลล์ว KB 7,8', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (500, 'Y', 0, '', 'I01-03A-0500', '', 0, '03A', 'วาลล์ว KB8', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (501, 'Y', 0, '', 'I01-03A-0501', '', 0, '03A', 'วาล์ว KITZ 1/4', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (502, 'Y', 0, '', 'I01-03A-0502', '', 0, '03A', 'วาล์ว RT AAA1-1 2 หุน', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (503, 'Y', 0, '', 'I01-03A-0503', '', 0, '03A', 'วาล์วก๊าซอินฟาเรดAT101 102', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (504, 'Y', 0, '', 'I01-03A-0504', '', 0, '03A', 'วาวล์ C20', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (505, 'Y', 0, '', 'I01-03A-0505', '', 0, '03A', 'วาวล์ C30', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (506, 'Y', 0, '', 'I01-03A-0506', '', 0, '03A', 'วาวล์ C30 หมุน', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (507, 'Y', 0, '', 'I01-03A-0507', '', 0, '03A', 'วาวล์ C40', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (508, 'Y', 0, '', 'I01-03A-0508', '', 0, '03A', 'วาวล์ KB10', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (509, 'Y', 0, '', 'I01-03A-0509', '', 0, '03A', 'วาวล์ Kb4', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (510, 'Y', 0, '', 'I01-03A-0510', '', 0, '03A', 'วาวล์ RIJR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (511, 'Y', 0, '', 'I01-03A-0511', '', 0, '03A', 'วาวล์ต่อเตาตัวยาว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (512, 'Y', 0, '', 'I01-03A-0512', '', 0, '03A', 'วาวล์ปิคนิค', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (513, 'Y', 0, '', 'I01-03A-0513', '', 0, '03A', 'วาวล์หมุนสีแดง 2 หุน', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (514, 'Y', 0, '', 'I01-03A-0514', '', 0, '03A', 'วาวล์เตาแก๊สเขียว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (515, 'Y', 0, '', 'I01-03A-0515', '', 0, '03A', 'วาวล์โยก C30', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (516, 'Y', 0, '', 'I01-03A-0516', '', 0, '03A', 'วาวล์โยก C30 หัวเร่ง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (517, 'Y', 0, '', 'I01-03A-0517', '', 0, '03A', 'วาวล์โยก KB10', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (518, 'Y', 0, '', 'I01-03A-0518', '', 0, '03A', 'วาวล์โยก KB5', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (519, 'Y', 0, '', 'I01-03A-0519', '', 0, '03A', 'สปารค์กล่องคว่ำ RIIR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (520, 'Y', 0, '', 'I01-03A-0520', '', 0, '03A', 'สปารค์เตากล่อง UD 1 ปุ่ม RINK', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (521, 'Y', 0, '', 'I01-03A-0521', '', 0, '03A', 'สปาร์กรินไน', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (522, 'Y', 0, '', 'I01-03A-0522', '', 0, '03A', 'สปาร์กเตาชั้น', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (523, 'Y', 0, '', 'I01-03A-0523', '', 0, '03A', 'สปาร์กเตาอินฟาเรด', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (524, 'Y', 0, '', 'I01-03A-0524', '', 0, '03A', 'สปาร์คกล่องควำอินฟาเรส BS RIKR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (525, 'Y', 0, '', 'I01-03A-0525', '', 0, '03A', 'สปาร์คเตาสปีด', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (526, 'Y', 0, '', 'I01-03A-0526', '', 0, '03A', 'สปาร์ต', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (527, 'Y', 0, '', 'I01-03A-0527', '', 0, '03A', 'สปาร์ตเตาเกล่อง HQ 712 LK', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (528, 'Y', 0, '', 'I01-03A-0528', '', 0, '03A', 'สองทางแฟร์ซ้าย-ขวา เกลียว 2 หุน RILR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (529, 'Y', 0, '', 'I01-03A-0529', '', 0, '03A', 'สะดือ 120 B', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (530, 'Y', 0, '', 'I01-03A-0530', '', 0, '03A', 'สะดือ 120A', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (531, 'Y', 0, '', 'I01-03A-0531', '', 0, '03A', 'สะดือ B', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (532, 'Y', 0, '', 'I01-03A-0532', '', 0, '03A', 'สามทาง 4 หุน เกลียวใน', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (533, 'Y', 0, '', 'I01-03A-0533', '', 0, '03A', 'สามทาง แฟร์ หางปลา', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (534, 'Y', 0, '', 'I01-03A-0534', '', 0, '03A', 'สามทางทองเหลืองดี', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (535, 'Y', 0, '', 'I01-03A-0535', '', 0, '03A', 'สามทางเกลียวใน 2 หุน RNM', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (536, 'Y', 0, '', 'I01-03A-0536', '', 0, '03A', 'สามทางแปร RQR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (537, 'Y', 0, '', 'I01-03A-0537', '', 0, '03A', 'สามทางแฟร์ 1 หุนเกลียวนอก', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (538, 'Y', 0, '', 'I01-03A-0538', '', 0, '03A', 'สายทองแดง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (539, 'Y', 0, '', 'I01-03A-0539', '', 0, '03A', 'สายท่อน้ำทิ้ง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (540, 'Y', 0, '', 'I01-03A-0540', '', 0, '03A', 'สายพิทเทล 2 หุน', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (541, 'Y', 0, '', 'I01-03A-0541', '', 0, '03A', 'สายพิทเทล 4 หุน', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (542, 'Y', 0, '', 'I01-03A-0542', '', 0, '03A', 'สายพิทเทลสีแดง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (543, 'Y', 0, '', 'I01-03A-0543', '', 0, '03A', 'สายพิทเทลใช้กับแก๊สปิคนิค', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (544, 'Y', 0, '', 'I01-03A-0544', '', 0, '03A', 'สายยางก๊าซ ปตท.พร้อมกิ๊ป', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (545, 'Y', 0, '', 'I01-03A-0545', '', 0, '03A', 'สายยางธรรมดา 1 ม้วนมี 60 เมตร', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (546, 'Y', 0, '', 'I01-03A-0546', '', 0, '03A', 'สายยางธรรมดา 1.5 เมตร', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (547, 'Y', 0, '', 'I01-03A-0547', '', 0, '03A', 'สายยางสีส้มแบบหนา 1.5 เมตร', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (548, 'Y', 0, '', 'I01-03A-0548', '', 0, '03A', 'สายยางสีส้มแบบหนา มี 50 เมตร', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (549, 'Y', 0, '', 'I01-03A-0549', '', 0, '03A', 'สายยางอย่างดี 1 ม้วนมี 60 เมตร', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (550, 'Y', 0, '', 'I01-03A-0550', '', 0, '03A', 'สายยางอย่างดี 1.5 เมตร', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (551, 'Y', 0, '', 'I01-03A-0551', '', 0, '03A', 'สี่ทางธรรมดา', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (552, 'Y', 0, '', 'I01-03A-0552', '', 0, '03A', 'หมวกแฟร์', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (553, 'Y', 0, '', 'I01-03A-0553', '', 0, '03A', 'หม้อข้าวแก๊ส 10 ลิตร RR-55A', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (554, 'Y', 0, '', 'I01-03A-0554', '', 0, '03A', 'หม้อหุงข้าวรินไน', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (555, 'Y', 0, '', 'I01-03A-0555', '', 0, '03A', 'หัว BIG SUN สแตนเรส', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (556, 'Y', 0, '', 'I01-03A-0556', '', 0, '03A', 'หัว Low Pressure Model ny-322S', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (557, 'Y', 0, '', 'I01-03A-0557', '', 0, '03A', 'หัว LOW Safty แบบมีปุ่ม HL-370SF', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (558, 'Y', 0, '', 'I01-03A-0558', '', 0, '03A', 'หัว Low ลักกี้ LS-326', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (559, 'Y', 0, '', 'I01-03A-0559', '', 0, '03A', 'หัว Low ลักกี้มีเกย์ L-325S', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (560, 'Y', 0, '', 'I01-03A-0560', '', 0, '03A', 'หัว Low ลักกี้มีเกย์ LS-325SG', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (561, 'Y', 0, '', 'I01-03A-0561', '', 0, '03A', 'หัว LOW เซฟตี้ HL-370S', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (562, 'Y', 0, '', 'I01-03A-0562', '', 0, '03A', 'หัว LOW เซฟตี้ HL-370SF', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (563, 'Y', 0, '', 'I01-03A-0563', '', 0, '03A', 'หัว LOW มีเชฟดี้ มีเกย์ ตั้งเวลาได้', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (564, 'Y', 0, '', 'I01-03A-0564', '', 0, '03A', 'หัวกด 13.5', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (565, 'Y', 0, '', 'I01-03A-0565', '', 0, '03A', 'หัวตา AT-111', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (566, 'Y', 0, '', 'I01-03A-0566', '', 0, '03A', 'หัวปรับ HANAYA HB 305S', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (567, 'Y', 0, '', 'I01-03A-0567', '', 0, '03A', 'หัวปรับ HANAYA HB 305T', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (568, 'Y', 0, '', 'I01-03A-0568', '', 0, '03A', 'หัวปรับ HANAYA HB 905S', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (569, 'Y', 0, '', 'I01-03A-0569', '', 0, '03A', 'หัวปรับ HANAYA HB 955T', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (570, 'Y', 0, '', 'I01-03A-0570', '', 0, '03A', 'หัวปรับ HENG', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (571, 'Y', 0, '', 'I01-03A-0571', '', 0, '03A', 'หัวปรับ High Pressure LGA 103T:108T', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (572, 'Y', 0, '', 'I01-03A-0572', '', 0, '03A', 'หัวปรับ HIGH S-999', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (573, 'Y', 0, '', 'I01-03A-0573', '', 0, '03A', 'หัวปรับ HL-848SG', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (574, 'Y', 0, '', 'I01-03A-0574', '', 0, '03A', 'หัวปรับ KHQ', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (575, 'Y', 0, '', 'I01-03A-0575', '', 0, '03A', 'หัวปรับ L-325 ธรรมดา หรือ L326', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (576, 'Y', 0, '', 'I01-03A-0576', '', 0, '03A', 'หัวปรับ LOW 4 KG', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (577, 'Y', 0, '', 'I01-03A-0577', '', 0, '03A', 'หัวปรับ LOW 4 KG ลักกี้ L326P', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (578, 'Y', 0, '', 'I01-03A-0578', '', 0, '03A', 'หัวปรับ Low Pressuer Model L-336', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (579, 'Y', 0, '', 'I01-03A-0579', '', 0, '03A', 'หัวปรับ LOW ยูนิค (แบบสวม) เดิม 11.5 ปัจจุบัน 15 kg', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (580, 'Y', 0, '', 'I01-03A-0580', '', 0, '03A', 'หัวปรับ LOW ลักกี้ LS-325S ซ้ำกับ 10310', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (581, 'Y', 0, '', 'I01-03A-0581', '', 0, '03A', 'หัวปรับ Low เซฟตี้ 370SFG', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (582, 'Y', 0, '', 'I01-03A-0582', '', 0, '03A', 'หัวปรับ ROW R280', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (583, 'Y', 0, '', 'I01-03A-0583', '', 0, '03A', 'หัวปรับ SCG แรงดันสูงเกลี่ยวทองเหลือง R924', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (584, 'Y', 0, '', 'I01-03A-0584', '', 0, '03A', 'หัวปรับ VR 126', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (585, 'Y', 0, '', 'I01-03A-0585', '', 0, '03A', 'หัวปรับHanaya Hb-955 hi', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (586, 'Y', 0, '', 'I01-03A-0586', '', 0, '03A', 'หัวปรับLOW KL 305N', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (587, 'Y', 0, '', 'I01-03A-0587', '', 0, '03A', 'หัวปรับSCG R326', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (588, 'Y', 0, '', 'I01-03A-0588', '', 0, '03A', 'หัวปรับลักกี้ High Pressure L-322', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (589, 'Y', 0, '', 'I01-03A-0589', '', 0, '03A', 'หัวปรับลักกี้ High Pressure L-322S', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (590, 'Y', 0, '', 'I01-03A-0590', '', 0, '03A', 'หัวปรับลักกี้ High Pressure L-323', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (591, 'Y', 0, '', 'I01-03A-0591', '', 0, '03A', 'หัวปรับลักกี้เฟรม LOW Model:L-658', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (592, 'Y', 0, '', 'I01-03A-0592', '', 0, '03A', 'หัวปรับอาร์กอน', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (593, 'Y', 0, '', 'I01-03A-0593', '', 0, '03A', 'หัวปรับเดินไลน์ L3262', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (594, 'Y', 0, '', 'I01-03A-0594', '', 0, '03A', 'หัวปรับเร่ง HIGH เดินไลน์', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (595, 'Y', 0, '', 'I01-03A-0595', '', 0, '03A', 'หัวปรับเร่ง LOW เดินไลน์', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (596, 'Y', 0, '', 'I01-03A-0596', '', 0, '03A', 'หัวปรับเร่ง มีเกย์', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (597, 'Y', 0, '', 'I01-03A-0597', '', 0, '03A', 'หัวปรับเร่งดี มีเกย์ Higas', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (598, 'Y', 0, '', 'I01-03A-0598', '', 0, '03A', 'หัวปรับเร่งไลน์ RTREC', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (599, 'Y', 0, '', 'I01-03A-0599', '', 0, '03A', 'หัวปรับแก๊ส Safety SCG-R500', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (600, 'Y', 0, '', 'I01-03A-0600', '', 0, '03A', 'หัวปรับแก๊สแรงดันสูง SCG Safety', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (601, 'Y', 0, '', 'I01-03A-0601', '', 0, '03A', 'หัวปรับแรงดัน S-126', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (602, 'Y', 0, '', 'I01-03A-0602', '', 0, '03A', 'หัวปรับแรงดันจับเวลา', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (603, 'Y', 0, '', 'I01-03A-0603', '', 0, '03A', 'หัวปรับแรงดันต่ำ GOGAS', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (604, 'Y', 0, '', 'I01-03A-0604', '', 0, '03A', 'หัวปรับแรงดันต่ำ L-1000', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (605, 'Y', 0, '', 'I01-03A-0605', '', 0, '03A', 'หัวปรับแรงดันต่ำ R 323 H', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (606, 'Y', 0, '', 'I01-03A-0606', '', 0, '03A', 'หัวปรับแรงดันต่ำ R326S', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (607, 'Y', 0, '', 'I01-03A-0607', '', 0, '03A', 'หัวปรับแรงดันสูง Heng', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (608, 'Y', 0, '', 'I01-03A-0608', '', 0, '03A', 'หัวปรับแรงดันสูง เซกิ H-1000', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (609, 'Y', 0, '', 'I01-03A-0609', '', 0, '03A', 'หัวปรับแรงดันสูมีเกย์ L-322SG', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (610, 'Y', 0, '', 'I01-03A-0610', '', 0, '03A', 'หัวฝักบัวพร้อมพวงมาลัย', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (611, 'Y', 0, '', 'I01-03A-0611', '', 0, '03A', 'หัวพ่น 1 นิ้ว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (612, 'Y', 0, '', 'I01-03A-0612', '', 0, '03A', 'หัวพ่น 2 นิ้ว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (613, 'Y', 0, '', 'I01-03A-0613', '', 0, '03A', 'หัวพ่น AKOM', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (614, 'Y', 0, '', 'I01-03A-0614', '', 0, '03A', 'หัวพ่น Higas RPOR 1 นิ้วครึ่ง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (615, 'Y', 0, '', 'I01-03A-0615', '', 0, '03A', 'หัวพ่น Higas RQLM 2 นิ้ว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (616, 'Y', 0, '', 'I01-03A-0616', '', 0, '03A', 'หัวพ่นขาหมู 3 นิ้ว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (617, 'Y', 0, '', 'I01-03A-0617', '', 0, '03A', 'หัวพ่นใช้กับแก๊สกระป๋อง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (618, 'Y', 0, '', 'I01-03A-0618', '', 0, '03A', 'หัวอินฟาเรด', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (619, 'Y', 0, '', 'I01-03A-0619', '', 0, '03A', 'หัวเดินไลน์ HH-380I', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (620, 'Y', 0, '', 'I01-03A-0620', '', 0, '03A', 'หัวเตา 100 MM ท่อคู่', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (621, 'Y', 0, '', 'I01-03A-0621', '', 0, '03A', 'หัวเตา 4 นิ้ว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (622, 'Y', 0, '', 'I01-03A-0622', '', 0, '03A', 'หัวเตา 4.5 นิ้ว 120MM.', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (623, 'Y', 0, '', 'I01-03A-0623', '', 0, '03A', 'หัวเตา AT', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (624, 'Y', 0, '', 'I01-03A-0624', '', 0, '03A', 'หัวเตา AT 402R', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (625, 'Y', 0, '', 'I01-03A-0625', '', 0, '03A', 'หัวเตา AT101, AT102', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (626, 'Y', 0, '', 'I01-03A-0626', '', 0, '03A', 'หัวเตา AT502', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (627, 'Y', 0, '', 'I01-03A-0627', '', 0, '03A', 'หัวเตา HQ-101,102', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (628, 'Y', 0, '', 'I01-03A-0628', '', 0, '03A', 'หัวเตา LFO-2002', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (629, 'Y', 0, '', 'I01-03A-0629', '', 0, '03A', 'หัวเตา LK 7 นิ้ว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (630, 'Y', 0, '', 'I01-03A-0630', '', 0, '03A', 'หัวเตา ลักกี้ HQ712', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (631, 'Y', 0, '', 'I01-03A-0631', '', 0, '03A', 'หัวเตา เตาตู้ HQ ลักกี้', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (632, 'Y', 0, '', 'I01-03A-0632', '', 0, '03A', 'หัวเตากระจกเล็ก มือ2', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (633, 'Y', 0, '', 'I01-03A-0633', '', 0, '03A', 'หัวเตากระจกไฟวน', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (634, 'Y', 0, '', 'I01-03A-0634', '', 0, '03A', 'หัวเตากล่องลักกี้ AT101,102', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (635, 'Y', 0, '', 'I01-03A-0635', '', 0, '03A', 'หัวเตากล่องเดี่ยว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (636, 'Y', 0, '', 'I01-03A-0636', '', 0, '03A', 'หัวเตาจีนแดง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (637, 'Y', 0, '', 'I01-03A-0637', '', 0, '03A', 'หัวเตาชั้นสีและเลส', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (638, 'Y', 0, '', 'I01-03A-0638', '', 0, '03A', 'หัวเตาตู้', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (639, 'Y', 0, '', 'I01-03A-0639', '', 0, '03A', 'หัวเตาทองเหลืองหนา', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (640, 'Y', 0, '', 'I01-03A-0640', '', 0, '03A', 'หัวเตารินไน 2112', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (641, 'Y', 0, '', 'I01-03A-0641', '', 0, '03A', 'หัวเตารินไน 711', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (642, 'Y', 0, '', 'I01-03A-0642', '', 0, '03A', 'หัวเตารินไน 9100', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (643, 'Y', 0, '', 'I01-03A-0643', '', 0, '03A', 'หัวเตาลักกี้ 4 นิ้ว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (644, 'Y', 0, '', 'I01-03A-0644', '', 0, '03A', 'หัวเตาอลูมิเนียม', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (645, 'Y', 0, '', 'I01-03A-0645', '', 0, '03A', 'หัวเตาอลูมิเนียมทองเหลือง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (646, 'Y', 0, '', 'I01-03A-0646', '', 0, '03A', 'หัวเตาอินฟาเรด 6 นิ้ว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (647, 'Y', 0, '', 'I01-03A-0647', '', 0, '03A', 'หัวเตาอินฟาเรด ท่อคู่ RLRI', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (648, 'Y', 0, '', 'I01-03A-0648', '', 0, '03A', 'หัวเตาอินฟาเรด ท่อเดี่ยว RKMR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (649, 'Y', 0, '', 'I01-03A-0649', '', 0, '03A', 'หัวเตาอินฟาเรดคู่ Big Sun', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (650, 'Y', 0, '', 'I01-03A-0650', '', 0, '03A', 'หัวเตาเกลียว 4 นิ้ว ด้ามดำ สาขา05', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (651, 'Y', 0, '', 'I01-03A-0651', '', 0, '03A', 'หัวเตาเซกิ KT 610', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (652, 'Y', 0, '', 'I01-03A-0652', '', 0, '03A', 'หัวเตาเทอร์โบ', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (653, 'Y', 0, '', 'I01-03A-0653', '', 0, '03A', 'หัวเตาเทอร์โบ 711TBS', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (654, 'Y', 0, '', 'I01-03A-0654', '', 0, '03A', 'หัวเตาเทอร์โบ ท่อคู่ 10 บัว สาขา5', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (655, 'Y', 0, '', 'I01-03A-0655', '', 0, '03A', 'หัวเตาเฟือง สั้น', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (656, 'Y', 0, '', 'I01-03A-0656', '', 0, '03A', 'หัวเตาเฟื่องยาว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (657, 'Y', 0, '', 'I01-03A-0657', '', 0, '03A', 'หัวเตาเฟื่องสั้นหนา 5 นิ้ว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (658, 'Y', 0, '', 'I01-03A-0658', '', 0, '03A', 'หัวเผา 2 นิ้ว ด้ามยาว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (659, 'Y', 0, '', 'I01-03A-0659', '', 0, '03A', 'หัวเร่ง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (660, 'Y', 0, '', 'I01-03A-0660', '', 0, '03A', 'หัวเร่ง Heng H541', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (661, 'Y', 0, '', 'I01-03A-0661', '', 0, '03A', 'หัวเร่ง L323R', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (662, 'Y', 0, '', 'I01-03A-0662', '', 0, '03A', 'หัวเร่งทองเหลืองมีเกย์', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (663, 'Y', 0, '', 'I01-03A-0663', '', 0, '03A', 'หัวเร่งทองเหลืองเซฟตี้', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (664, 'Y', 0, '', 'I01-03A-0664', '', 0, '03A', 'หัวแก๊ส', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (665, 'Y', 0, '', 'I01-03A-0665', '', 0, '03A', 'หางปลา 1 หุน JRR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (666, 'Y', 0, '', 'I01-03A-0666', '', 0, '03A', 'หางปลา 2 หุน เกลียวนอก 4 หุน ใส่สายพิทเกล RMR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (667, 'Y', 0, '', 'I01-03A-0667', '', 0, '03A', 'หางปลา 3/8 เกลียวนอก 2 หุน เสียบสายยาว RKR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (668, 'Y', 0, '', 'I01-03A-0668', '', 0, '03A', 'หางปลา 3/8 เกลียวใน 2 หุน RLM', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (669, 'Y', 0, '', 'I01-03A-0669', '', 0, '03A', 'หางปลา 3/8 เกลียวใน 4 หุน RMR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (670, 'Y', 0, '', 'I01-03A-0670', '', 0, '03A', 'หางปลา ESSO RJM', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (671, 'Y', 0, '', 'I01-03A-0671', '', 0, '03A', 'หางปลา KB7', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (672, 'Y', 0, '', 'I01-03A-0672', '', 0, '03A', 'หางปลา RLR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (673, 'Y', 0, '', 'I01-03A-0673', '', 0, '03A', 'หางปลา เกลียวนอก 2 หุน', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (674, 'Y', 0, '', 'I01-03A-0674', '', 0, '03A', 'หางปลา เกลียวนอก 4 หุน RMR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (675, 'Y', 0, '', 'I01-03A-0675', '', 0, '03A', 'หางปลาตรงแฟร์ RNM', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (676, 'Y', 0, '', 'I01-03A-0676', '', 0, '03A', 'หางปลาเกลียวสั้นต่อเตา', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (677, 'Y', 0, '', 'I01-03A-0677', '', 0, '03A', 'อะไหล่ลักกี้เฟรม HQ-111,112', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (678, 'Y', 0, '', 'I01-03A-0678', '', 0, '03A', 'อะไหล่ลักกี้เฟรม HQ-222,221', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (679, 'Y', 0, '', 'I01-03A-0679', '', 0, '03A', 'อะไหล่หัวเตาเหล็กหล่อ 4.5 นิ้ว 110MM', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (680, 'Y', 0, '', 'I01-03A-0680', '', 0, '03A', 'อินฟาเรดเตาเซกิ', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (681, 'Y', 0, '', 'I01-03A-0681', '', 0, '03A', 'อ่างฝัง 2 หลุมสะดือ DM120', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (682, 'Y', 0, '', 'I01-03A-0682', '', 0, '03A', 'อ่างฝัง 60 D/C', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (683, 'Y', 0, '', 'I01-03A-0683', '', 0, '03A', 'อ่างฝัง DM072', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (684, 'Y', 0, '', 'I01-03A-0684', '', 0, '03A', 'อ่างฝั่ง 060 3A', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (685, 'Y', 0, '', 'I01-03A-0685', '', 0, '03A', 'อ่างฝั่ง 060/1D', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (686, 'Y', 0, '', 'I01-03A-0686', '', 0, '03A', 'อ่างฝั่ง DMR060', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (687, 'Y', 0, '', 'I01-03A-0687', '', 0, '03A', 'อ่างฝั่ง RPPR DM0603A', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (688, 'Y', 0, '', 'I01-03A-0688', '', 0, '03A', 'อ่างล้างจาน 1 หลุม', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (689, 'Y', 0, '', 'I01-03A-0689', '', 0, '03A', 'อ่างล้างจาน 1 หลุมพร้อมที่คว่ำจาน', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (690, 'Y', 0, '', 'I01-03A-0690', '', 0, '03A', 'อ่างล้างจาน 2 หลุม เลส', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (691, 'Y', 0, '', 'I01-03A-0691', '', 0, '03A', 'เกย์ AC', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (692, 'Y', 0, '', 'I01-03A-0692', '', 0, '03A', 'เกย์ลม-ออกซิเจน', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (693, 'Y', 0, '', 'I01-03A-0693', '', 0, '03A', 'เกย์วัดแรงดันแบบแห้ง 100 ปอนด์', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (694, 'Y', 0, '', 'I01-03A-0694', '', 0, '03A', 'เกย์วัดแรงดันแบบแห้ง 150 ปอนด์', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (695, 'Y', 0, '', 'I01-03A-0695', '', 0, '03A', 'เกย์วัดแรงดันแบบแห้ง 350 ปอนด์', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (696, 'Y', 0, '', 'I01-03A-0696', '', 0, '03A', 'เกลียวใน', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (697, 'Y', 0, '', 'I01-03A-0697', '', 0, '03A', 'เกลียวใน 2 หุนตรงแฟร์', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (698, 'Y', 0, '', 'I01-03A-0698', '', 0, '03A', 'เข็มขัดรัดท่อสายยางแก๊ส', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (699, 'Y', 0, '', 'I01-03A-0699', '', 0, '03A', 'เข็มขัดรัดสายยาง 11-16 mm', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (700, 'Y', 0, '', 'I01-03A-0700', '', 0, '03A', 'เข็มขัดรัดสายยางหนา 13-19 mm', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (701, 'Y', 0, '', 'I01-03A-0701', '', 0, '03A', 'เข็มขัดรัดสายแบบมีตะขอ', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (702, 'Y', 0, '', 'I01-03A-0702', '', 0, '03A', 'เข็มตราชั่งเล็ก', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (703, 'Y', 0, '', 'I01-03A-0703', '', 0, '03A', 'เข็มตราชั่งใหญ่', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (704, 'Y', 0, '', 'I01-03A-0704', '', 0, '03A', 'เข็มแยงนมหนูไฮแก๊ส', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (705, 'Y', 0, '', 'I01-03A-0705', '', 0, '03A', 'เคริ่องปรับความดันก๊าช PTT502651 ธรรมดา', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (706, 'Y', 0, '', 'I01-03A-0706', '', 0, '03A', 'เคริ่องปรับความดันก๊าช PTT900158 เซฟตี้', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (707, 'Y', 0, '', 'I01-03A-0707', '', 0, '03A', 'เครื่องตัดแก๊ส เซฟตี้แก๊ส', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (708, 'Y', 0, '', 'I01-03A-0708', '', 0, '03A', 'เตา 1 หัว Gas Stove มีขา', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (709, 'Y', 0, '', 'I01-03A-0709', '', 0, '03A', 'เตา 1 หัว National Gas', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (710, 'Y', 0, '', 'I01-03A-0710', '', 0, '03A', 'เตา 1 หัว National Gas ตั้งโต๊ะ', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (711, 'Y', 0, '', 'I01-03A-0711', '', 0, '03A', 'เตา 1 หัว รินไน ตั้งโต๊ะ รุ่น RY-9001IF', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (712, 'Y', 0, '', 'I01-03A-0712', '', 0, '03A', 'เตา 1 หัว ลักกี้เฟรม Flame Guard รุ่น AT502R', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (713, 'Y', 0, '', 'I01-03A-0713', '', 0, '03A', 'เตา 1 หัว สแตนเลส Gas Cooker เป็นตู้', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (714, 'Y', 0, '', 'I01-03A-0714', '', 0, '03A', 'เตา 1 หัวเตา ปตท ตั้งโต๊ะ รุ่น PTT-50101', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (715, 'Y', 0, '', 'I01-03A-0715', '', 0, '03A', 'เตา 1 หัวเตา รินไน ตั้งโต๊ะ รุ่น RT-901M', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (716, 'Y', 0, '', 'I01-03A-0716', '', 0, '03A', 'เตา 1 หัวเตา ลักกี้เฟรม ตั้งโต๊ะ HQ-101S', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (717, 'Y', 0, '', 'I01-03A-0717', '', 0, '03A', 'เตา 1 หัวเตา ลักกี้เฟรม ตั้งโต๊ะ รุ่น AT-141', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (718, 'Y', 0, '', 'I01-03A-0718', '', 0, '03A', 'เตา 1 หัวเตา ลักกี้เฟรม มีขา', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (719, 'Y', 0, '', 'I01-03A-0719', '', 0, '03A', 'เตา 2 หัว super', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (720, 'Y', 0, '', 'I01-03A-0720', '', 0, '03A', 'เตา 2 หัว รินไน RY-9002TBS', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (721, 'Y', 0, '', 'I01-03A-0721', '', 0, '03A', 'เตา 2 หัว เตา ลักกี้เฟรม AT-102 กระจก', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (722, 'Y', 0, '', 'I01-03A-0722', '', 0, '03A', 'เตา 2 หัวเตา Gas Stove', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (723, 'Y', 0, '', 'I01-03A-0723', '', 0, '03A', 'เตา 2 หัวเตา PTT-53201', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (724, 'Y', 0, '', 'I01-03A-0724', '', 0, '03A', 'เตา 2 หัวเตา Star KC ตั้งโต๊ะ', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (725, 'Y', 0, '', 'I01-03A-0725', '', 0, '03A', 'เตา 2 หัวเตาลักกี้เฟรม สแตนเลส HQ-2712S', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (726, 'Y', 0, '', 'I01-03A-0726', '', 0, '03A', 'เตา AG102S 2 หัว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (727, 'Y', 0, '', 'I01-03A-0727', '', 0, '03A', 'เตา AT-101-S', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (728, 'Y', 0, '', 'I01-03A-0728', '', 0, '03A', 'เตา AT-101-SI', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (729, 'Y', 0, '', 'I01-03A-0729', '', 0, '03A', 'เตา AT-101S', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (730, 'Y', 0, '', 'I01-03A-0730', '', 0, '03A', 'เตา AT101', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (731, 'Y', 0, '', 'I01-03A-0731', '', 0, '03A', 'เตา BigSun อินฟาเรด', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (732, 'Y', 0, '', 'I01-03A-0732', '', 0, '03A', 'เตา C20', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (733, 'Y', 0, '', 'I01-03A-0733', '', 0, '03A', 'เตา C30', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (734, 'Y', 0, '', 'I01-03A-0734', '', 0, '03A', 'เตา C30 ครบชุด', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (735, 'Y', 0, '', 'I01-03A-0735', '', 0, '03A', 'เตา C40 ครบชุด', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (736, 'Y', 0, '', 'I01-03A-0736', '', 0, '03A', 'เตา Gasmatic', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (737, 'Y', 0, '', 'I01-03A-0737', '', 0, '03A', 'เตา Gazma', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (738, 'Y', 0, '', 'I01-03A-0738', '', 0, '03A', 'เตา Hanaya KSP-1', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (739, 'Y', 0, '', 'I01-03A-0739', '', 0, '03A', 'เตา HQ 101', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (740, 'Y', 0, '', 'I01-03A-0740', '', 0, '03A', 'เตา HQ 102', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (741, 'Y', 0, '', 'I01-03A-0741', '', 0, '03A', 'เตา KB 10', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (742, 'Y', 0, '', 'I01-03A-0742', '', 0, '03A', 'เตา KB 3 V', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (743, 'Y', 0, '', 'I01-03A-0743', '', 0, '03A', 'เตา KB 4', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (744, 'Y', 0, '', 'I01-03A-0744', '', 0, '03A', 'เตา KB 5', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (745, 'Y', 0, '', 'I01-03A-0745', '', 0, '03A', 'เตา KB 5 เซ่งไถ่ หนา', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (746, 'Y', 0, '', 'I01-03A-0746', '', 0, '03A', 'เตา KB 7', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (747, 'Y', 0, '', 'I01-03A-0747', '', 0, '03A', 'เตา KB 8', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (748, 'Y', 0, '', 'I01-03A-0748', '', 0, '03A', 'เตา KB4', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (749, 'Y', 0, '', 'I01-03A-0749', '', 0, '03A', 'เตา KB5 ถอดด้าม', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (750, 'Y', 0, '', 'I01-03A-0750', '', 0, '03A', 'เตา Nationnal A003 หัวเตาเหล็กหล่อ', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (751, 'Y', 0, '', 'I01-03A-0751', '', 0, '03A', 'เตา Otto', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (752, 'Y', 0, '', 'I01-03A-0752', '', 0, '03A', 'เตา Pink Dimondg เดี่ยว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (753, 'Y', 0, '', 'I01-03A-0753', '', 0, '03A', 'เตา RI-513E', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (754, 'Y', 0, '', 'I01-03A-0754', '', 0, '03A', 'เตา RINNAI RI-514E', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (755, 'Y', 0, '', 'I01-03A-0755', '', 0, '03A', 'เตา RINNAI RI-522MM', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (756, 'Y', 0, '', 'I01-03A-0756', '', 0, '03A', 'เตา RINNAI RT-882DX', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (757, 'Y', 0, '', 'I01-03A-0757', '', 0, '03A', 'เตา RINNAI RY-9001TBS', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (758, 'Y', 0, '', 'I01-03A-0758', '', 0, '03A', 'เตา SEIKI IG-100 อินฟาเรด', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (759, 'Y', 0, '', 'I01-03A-0759', '', 0, '03A', 'เตา SEIKI RE-2SSV', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (760, 'Y', 0, '', 'I01-03A-0760', '', 0, '03A', 'เตา SEIKI TG-230', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (761, 'Y', 0, '', 'I01-03A-0761', '', 0, '03A', 'เตา UD', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (762, 'Y', 0, '', 'I01-03A-0762', '', 0, '03A', 'เตา ลักกี้เฟรม HQ 2112S', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (763, 'Y', 0, '', 'I01-03A-0763', '', 0, '03A', 'เตา+กระทะ วาวล์โยก', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (764, 'Y', 0, '', 'I01-03A-0764', '', 0, '03A', 'เตาKB 8.300-8B อย่างดี', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (765, 'Y', 0, '', 'I01-03A-0765', '', 0, '03A', 'เตาKB8 ก้านยาว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (766, 'Y', 0, '', 'I01-03A-0766', '', 0, '03A', 'เตาLF-402 สี คู่', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (767, 'Y', 0, '', 'I01-03A-0767', '', 0, '03A', 'เตาLF-502 สี เดี่ยว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (768, 'Y', 0, '', 'I01-03A-0768', '', 0, '03A', 'เตากระจกฝัง LGS-932', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (769, 'Y', 0, '', 'I01-03A-0769', '', 0, '03A', 'เตากล่อง HQ702', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (770, 'Y', 0, '', 'I01-03A-0770', '', 0, '03A', 'เตากล่อง HQ702S', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (771, 'Y', 0, '', 'I01-03A-0771', '', 0, '03A', 'เตากล่อง HQ712', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (772, 'Y', 0, '', 'I01-03A-0772', '', 0, '03A', 'เตากล่อง HQ712S', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (773, 'Y', 0, '', 'I01-03A-0773', '', 0, '03A', 'เตากล่องคู่หน้ากระจก ข้างเลส', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (774, 'Y', 0, '', 'I01-03A-0774', '', 0, '03A', 'เตากล่องคู่เลสอินฟาเรด HQ2112S', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (775, 'Y', 0, '', 'I01-03A-0775', '', 0, '03A', 'เตากล่องอินฟาเรด LF-90GT', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (776, 'Y', 0, '', 'I01-03A-0776', '', 0, '03A', 'เตากล่องเซกิ SEIKI หัวเดียว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (777, 'Y', 0, '', 'I01-03A-0777', '', 0, '03A', 'เตากล่องเดียวหน้าเลสข้างสี AT101', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (778, 'Y', 0, '', 'I01-03A-0778', '', 0, '03A', 'เตากล่องเตา KB 5 ซากุระ', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (779, 'Y', 0, '', 'I01-03A-0779', '', 0, '03A', 'เตากล่องเลสคู่ หัวเหล็ก หัวเตา 120', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (780, 'Y', 0, '', 'I01-03A-0780', '', 0, '03A', 'เตากล่องเลสคู่เทอร์โบ', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (781, 'Y', 0, '', 'I01-03A-0781', '', 0, '03A', 'เตากล่องเลสเดียวหัวเหล็ก หัวเตา 120', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (782, 'Y', 0, '', 'I01-03A-0782', '', 0, '03A', 'เตาขนมครก', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (783, 'Y', 0, '', 'I01-03A-0783', '', 0, '03A', 'เตาขนมครกสาย', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (784, 'Y', 0, '', 'I01-03A-0784', '', 0, '03A', 'เตาขนมเครป', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (785, 'Y', 0, '', 'I01-03A-0785', '', 0, '03A', 'เตาคู่ SEIKI ST-225', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (786, 'Y', 0, '', 'I01-03A-0786', '', 0, '03A', 'เตาคู่ เซกิ เลส', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (787, 'Y', 0, '', 'I01-03A-0787', '', 0, '03A', 'เตาคู่ผสมสไบทิพย์ รุนอินฟาเรด 156 mm. + รุ่นธรรมดา 130 mm.', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (788, 'Y', 0, '', 'I01-03A-0788', '', 0, '03A', 'เตาคู่สไบทิพย์ รุ่นธรรมดา หัว 130 mm. + 130 mm.', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (789, 'Y', 0, '', 'I01-03A-0789', '', 0, '03A', 'เตาชั้น 2 หัวเตา SEIKI', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (790, 'Y', 0, '', 'I01-03A-0790', '', 0, '03A', 'เตาชั้นคู่เลส 2 ชั้น AT402R', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (791, 'Y', 0, '', 'I01-03A-0791', '', 0, '03A', 'เตาชั้นสแตนเลสคู่ คิงเฟรม K-2L', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (792, 'Y', 0, '', 'I01-03A-0792', '', 0, '03A', 'เตาชั้นสแตนเลสเดี่ยว คิงเฟรม K-1L', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (793, 'Y', 0, '', 'I01-03A-0793', '', 0, '03A', 'เตาชั้นสแตนเลสเดี่ยว ลักกี้ AT502 หัว KB5', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (794, 'Y', 0, '', 'I01-03A-0794', '', 0, '03A', 'เตาชั้นเดียว BM', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (795, 'Y', 0, '', 'I01-03A-0795', '', 0, '03A', 'เตาชั้นเดี่ยว SEIKI', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (796, 'Y', 0, '', 'I01-03A-0796', '', 0, '03A', 'เตาชั้นเดี่ยว SEIKI ขาแสตนเลส', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (797, 'Y', 0, '', 'I01-03A-0797', '', 0, '03A', 'เตาตั้งโต๊ะเดี่ยว N691 หัวเหล็กหล่อ', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (798, 'Y', 0, '', 'I01-03A-0798', '', 0, '03A', 'เตาตู้ 2 หัวเตา - Mastang', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (799, 'Y', 0, '', 'I01-03A-0799', '', 0, '03A', 'เตาทาโกยากิเล็ก', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (800, 'Y', 0, '', 'I01-03A-0800', '', 0, '03A', 'เตาทาโกยากิใหญ่', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (801, 'Y', 0, '', 'I01-03A-0801', '', 0, '03A', 'เตาปิ้ง 1449 RIIR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (802, 'Y', 0, '', 'I01-03A-0802', '', 0, '03A', 'เตาปิ้ง GMAX SK60 มีพัดลม', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (803, 'Y', 0, '', 'I01-03A-0803', '', 0, '03A', 'เตาปิ้งย่าง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (804, 'Y', 0, '', 'I01-03A-0804', '', 0, '03A', 'เตาปิ้งย่าง Big Sun โดม', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (805, 'Y', 0, '', 'I01-03A-0805', '', 0, '03A', 'เตาปิ้งย่าง ยาว 1 ม. IF-7899', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (806, 'Y', 0, '', 'I01-03A-0806', '', 0, '03A', 'เตาปิ้งย่างบิ๊กซัน', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (807, 'Y', 0, '', 'I01-03A-0807', '', 0, '03A', 'เตาปิ้งลุกชิ้นพร้อมอุปกรณ์', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (808, 'Y', 0, '', 'I01-03A-0808', '', 0, '03A', 'เตาปิ้งลูกชิ้นหมู GMAX TF-1629', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (809, 'Y', 0, '', 'I01-03A-0809', '', 0, '03A', 'เตาปิ้งลูกชิ้นหมู สแตนเลส IF-1159', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (810, 'Y', 0, '', 'I01-03A-0810', '', 0, '03A', 'เตาปิ้งลูกชิ้นหมู เชฟตี้แก๊ส IF-1449', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (811, 'Y', 0, '', 'I01-03A-0811', '', 0, '03A', 'เตาฝัง 4 เตา ตัวใหญ่อัตโนมัติ', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (812, 'Y', 0, '', 'I01-03A-0812', '', 0, '03A', 'เตาฝัง 4 เตาธรรมดา', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (813, 'Y', 0, '', 'I01-03A-0813', '', 0, '03A', 'เตาย่างอินฟาเรด', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (814, 'Y', 0, '', 'I01-03A-0814', '', 0, '03A', 'เตาย่างอินฟาเรด bigsun', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (815, 'Y', 0, '', 'I01-03A-0815', '', 0, '03A', 'เตาย่างอินฟาเรด LF-90GT-XL', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (816, 'Y', 0, '', 'I01-03A-0816', '', 0, '03A', 'เตารินไน RF702CC', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (817, 'Y', 0, '', 'I01-03A-0817', '', 0, '03A', 'เตารินไน RI-603E', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (818, 'Y', 0, '', 'I01-03A-0818', '', 0, '03A', 'เตารินไน RT-88SGX', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (819, 'Y', 0, '', 'I01-03A-0819', '', 0, '03A', 'เตารินไน RT-901C', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (820, 'Y', 0, '', 'I01-03A-0820', '', 0, '03A', 'เตารินไน RT-902A', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (821, 'Y', 0, '', 'I01-03A-0821', '', 0, '03A', 'เตารินไน RT-902C', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (822, 'Y', 0, '', 'I01-03A-0822', '', 0, '03A', 'เตารินไน RT511M', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (823, 'Y', 0, '', 'I01-03A-0823', '', 0, '03A', 'เตารินไน รุ่น RY-9002DI', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (824, 'Y', 0, '', 'I01-03A-0824', '', 0, '03A', 'เตาลักกี้ AT-101I', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (825, 'Y', 0, '', 'I01-03A-0825', '', 0, '03A', 'เตาลักกี้ AT-101SI', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (826, 'Y', 0, '', 'I01-03A-0826', '', 0, '03A', 'เตาลักกี้ AT-512', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (827, 'Y', 0, '', 'I01-03A-0827', '', 0, '03A', 'เตาลักกี้ C30V', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (828, 'Y', 0, '', 'I01-03A-0828', '', 0, '03A', 'เตาลักกี้เฟรม 2 หัวรุ่น KB5คู่', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (829, 'Y', 0, '', 'I01-03A-0829', '', 0, '03A', 'เตาลักกี้เฟรม a6002010051704', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (830, 'Y', 0, '', 'I01-03A-0830', '', 0, '03A', 'เตาอบ RI-514E', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (831, 'Y', 0, '', 'I01-03A-0831', '', 0, '03A', 'เตาออโต้ C30', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (832, 'Y', 0, '', 'I01-03A-0832', '', 0, '03A', 'เตาอินฟาเรด ไชกิ KT-630', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (833, 'Y', 0, '', 'I01-03A-0833', '', 0, '03A', 'เตาเซกิ 7 kg.', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (834, 'Y', 0, '', 'I01-03A-0834', '', 0, '03A', 'เตาเดียว เซกิ', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (835, 'Y', 0, '', 'I01-03A-0835', '', 0, '03A', 'เตาเดี่ยว National SST8000', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (836, 'Y', 0, '', 'I01-03A-0836', '', 0, '03A', 'เตาเดี่ยวกระจก AG101S', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (837, 'Y', 0, '', 'I01-03A-0837', '', 0, '03A', 'เตาเดี่ยวสไบทิพย์ รุ่นธรรมดา หัว 130 mm', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (838, 'Y', 0, '', 'I01-03A-0838', '', 0, '03A', 'เตาเดี่ยวสไบทิพย์ รุ่นอินฟาเรด หัว 156 mm', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (839, 'Y', 0, '', 'I01-03A-0839', '', 0, '03A', 'เตาแก๊สกระป๋อง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (840, 'Y', 0, '', 'I01-03A-0840', '', 0, '03A', 'เตาแก๊สกระป๋อง LF-90I', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (841, 'Y', 0, '', 'I01-03A-0841', '', 0, '03A', 'เตาแก๊สกระป๋อง LF-90SD', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (842, 'Y', 0, '', 'I01-03A-0842', '', 0, '03A', 'เตาแก๊สกระป๋อง ยี่ห้อ Nano', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (843, 'Y', 0, '', 'I01-03A-0843', '', 0, '03A', 'เตาไฟฟ้า LK TS-T203', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (844, 'Y', 0, '', 'I01-03A-0844', '', 0, '03A', 'เตาไฟฟ้า TS-T200', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (845, 'Y', 0, '', 'I01-03A-0845', '', 0, '03A', 'เตาไมโคร', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (846, 'Y', 0, '', 'I01-03A-0846', '', 0, '03A', 'เตาไมโครเวฟ', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (847, 'Y', 0, '', 'I01-03A-0847', '', 0, '03A', 'เทอร์โมสแตท (อย่างดี) (ใต้หม้อหุงข้าว)', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (848, 'Y', 0, '', 'I01-03A-0848', '', 0, '03A', 'เทอร์โมสแตท (ใต้หม้อหุงข้าว)', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (849, 'Y', 0, '', 'I01-03A-0849', '', 0, '03A', 'เฟืองทองเหลือง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (850, 'Y', 0, '', 'I01-03A-0850', '', 0, '03A', 'เฟืองนอก HQ102,102S', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (851, 'Y', 0, '', 'I01-03A-0851', '', 0, '03A', 'เฟืองนอก HQ712,712S', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (852, 'Y', 0, '', 'I01-03A-0852', '', 0, '03A', 'เฟืองเตา KB', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (853, 'Y', 0, '', 'I01-03A-0853', '', 0, '03A', 'เฟืองใน 711', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (854, 'Y', 0, '', 'I01-03A-0854', '', 0, '03A', 'เฟืองใน AT111,112', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (855, 'Y', 0, '', 'I01-03A-0855', '', 0, '03A', 'เฟืองใน HQ101 102', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (856, 'Y', 0, '', 'I01-03A-0856', '', 0, '03A', 'เฟืองใน HQ702', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (857, 'Y', 0, '', 'I01-03A-0857', '', 0, '03A', 'เฟืองใน KB7', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (858, 'Y', 0, '', 'I01-03A-0858', '', 0, '03A', 'เฟืองในจัมโบ้', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (859, 'Y', 0, '', 'I01-03A-0859', '', 0, '03A', 'เฟืองในเล็ก', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (860, 'Y', 0, '', 'I01-03A-0860', '', 0, '03A', 'เฟื่องนอก AT 111, 112', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (861, 'Y', 0, '', 'I01-03A-0861', '', 0, '03A', 'เฟื่องนอก HQ 112', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (862, 'Y', 0, '', 'I01-03A-0862', '', 0, '03A', 'เฟื่องนอก HQ 221, 222', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (863, 'Y', 0, '', 'I01-03A-0863', '', 0, '03A', 'เฟื่องนอก HQ712S', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (864, 'Y', 0, '', 'I01-03A-0864', '', 0, '03A', 'เฟื่องยาว K130', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (865, 'Y', 0, '', 'I01-03A-0865', '', 0, '03A', 'เฟื่องเตา รินไน 711 ตัวใหญ่', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (866, 'Y', 0, '', 'I01-03A-0866', '', 0, '03A', 'เฟื่องใน HQ221', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (867, 'Y', 0, '', 'I01-03A-0867', '', 0, '03A', 'เลคกูเลเตอร์ Higas 4 หุนมีเกย์วัด', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (868, 'Y', 0, '', 'I01-03A-0868', '', 0, '03A', 'เหล็กล่อ ลักกี้ 10 นิ้ว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (869, 'Y', 0, '', 'I01-03A-0869', '', 0, '03A', 'เหล็กหล่อลักกี้ 10 นิ้ว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (870, 'Y', 0, '', 'I01-03A-0870', '', 0, '03A', 'แก๊สกระป๋อง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (871, 'Y', 0, '', 'I01-03A-0871', '', 0, '03A', 'แท่งย่น', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (872, 'Y', 0, '', 'I01-03A-0872', '', 0, '03A', 'แท่งสแตนเลส', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (873, 'Y', 0, '', 'I01-03A-0873', '', 0, '03A', 'แท่งเซรามิค', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (874, 'Y', 0, '', 'I01-03A-0874', '', 0, '03A', 'แป้นรองลูกบิด', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (875, 'Y', 0, '', 'I01-03A-0875', '', 0, '03A', 'แผ่นด้านข้างอินฟาเรด', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (876, 'Y', 0, '', 'I01-03A-0876', '', 0, '03A', 'แผ่นอินฟาเรด 5 นิ้ว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (877, 'Y', 0, '', 'I01-03A-0877', '', 0, '03A', 'แผ่นอินฟาเรด 6 นิ้ว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (878, 'Y', 0, '', 'I01-03A-0878', '', 0, '03A', 'แผ่นอินฟาเรด 6 นิ้วลักกี้เฟรม', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (879, 'Y', 0, '', 'I01-03A-0879', '', 0, '03A', 'แผ่นอินฟาเรด 6.5 นิ้ว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (880, 'Y', 0, '', 'I01-03A-0880', '', 0, '03A', 'แผ่นอินฟาเรด 7 นิ้ว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (881, 'Y', 0, '', 'I01-03A-0881', '', 0, '03A', 'แผ่นอินฟาเรดสี่เหลี่ยม', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (882, 'Y', 0, '', 'I01-03A-0882', '', 0, '03A', 'แฟร์ตรง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (883, 'Y', 0, '', 'I01-03A-0883', '', 0, '03A', 'แฟร์ตรงเอาไว้ต่อท่อทองเหลือง แบบต้องใช้ตาไก่', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (884, 'Y', 0, '', 'I01-03A-0884', '', 0, '03A', 'แฟร์ตรงใช้กับบานแป๊บ ต้องใช้ตราไก่', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (885, 'Y', 0, '', 'I01-03A-0885', '', 0, '03A', 'แฟร์ตรงใช้บานแป๊บ', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (886, 'Y', 0, '', 'I01-03A-0886', '', 0, '03A', 'แฟร์ใส่หัวปรับ RPR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (887, 'Y', 0, '', 'I01-03A-0887', '', 0, '03A', 'โครงสแตนเลส KB 5', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (888, 'Y', 0, '', 'I01-03A-0888', '', 0, '03A', 'โครงเตา 4 kg', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (889, 'Y', 0, '', 'I01-03A-0889', '', 0, '03A', 'โครงเตา 7 Kg.', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (890, 'Y', 0, '', 'I01-03A-0890', '', 0, '03A', 'โครงเตา 7 Kg. PN101', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (891, 'Y', 0, '', 'I01-03A-0891', '', 0, '03A', 'โครงเตา KB 5', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (892, 'Y', 0, '', 'I01-03A-0892', '', 0, '03A', 'โครงเตากล่องเดี่ยว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (893, 'Y', 0, '', 'I01-03A-0893', '', 0, '03A', 'โครงเตาสูง', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (894, 'Y', 0, '', 'I01-03A-0894', '', 0, '03A', 'โต๊ะตั้งเตาเดี่ยว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (895, 'Y', 0, '', 'I01-03A-0895', '', 0, '03A', 'โต๊ะวางคู่ STLSB-612', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (896, 'Y', 0, '', 'I01-03A-0896', '', 0, '03A', 'โต๊ะสแตนเลสวางเตาแก๊ส 2 หัวเตา', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (897, 'Y', 0, '', 'I01-03A-0897', '', 0, '03A', 'ไซกิ 2 หัวเตา', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (898, 'Y', 0, '', 'I01-03A-0898', '', 0, '03A', 'ไฟล่อ RQM,RPR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (899, 'Y', 0, '', 'I01-03A-0899', '', 0, '03A', 'ไส้ KB5', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (900, 'Y', 0, '', 'I01-03A-0900', '', 0, '03A', 'ไส้กระทะ K7 ไม่มีวาว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (901, 'Y', 0, '', 'I01-03A-0901', '', 0, '03A', 'ไส้กระทะ K8 ไม่มีวาว', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (902, 'Y', 0, '', 'I01-03A-0902', '', 0, '03A', 'ไส้กระทะ KB 10', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (903, 'Y', 0, '', 'I01-03A-0903', '', 0, '03A', 'ไส้เตา KB100', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (904, 'Y', 0, '', 'I01-03A-0904', '', 0, '03A', 'ไส้เตา KB7', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (905, 'Y', 0, '', 'I01-03A-0905', '', 0, '03A', 'ไส้เตา KB8 /KB8S', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (906, 'Y', 0, '', 'I01-03A-0906', '', 0, '03A', 'ไฮเกลียว 2 ข้างหัวปลา NR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');
INSERT INTO `items` VALUES (907, 'Y', 0, '', 'I01-03A-0907', '', 0, '03A', 'ไฮเมติก 2 หุน RMR', 0, 0, 0, '', '', '0000-00-00 00:00:00', '0000-00-00 00:00:00', '');

-- ----------------------------
-- Table structure for items_gas_weightsize
-- ----------------------------
DROP TABLE IF EXISTS `items_gas_weightsize`;
CREATE TABLE `items_gas_weightsize`  (
  `weightSize_id` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `active_status` enum('Y','N') CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `order_by_no` int(11) NULL DEFAULT NULL,
  `weight_NoID` varchar(11) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `wightSize` double NULL DEFAULT NULL COMMENT 'ขนาด'
) ENGINE = InnoDB CHARACTER SET = utf8 COLLATE = utf8_unicode_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of items_gas_weightsize
-- ----------------------------
INSERT INTO `items_gas_weightsize` VALUES ('11', 'Y', 4, 'IW04', 11);
INSERT INTO `items_gas_weightsize` VALUES ('11.5', 'Y', 5, 'IW05', 11.5);
INSERT INTO `items_gas_weightsize` VALUES ('13.5', 'Y', 6, 'IW06', 13.5);
INSERT INTO `items_gas_weightsize` VALUES ('15', 'Y', 7, 'IW07', 15);
INSERT INTO `items_gas_weightsize` VALUES ('4', 'Y', 1, 'IW01', 4);
INSERT INTO `items_gas_weightsize` VALUES ('48', 'Y', 8, 'IW08', 48);
INSERT INTO `items_gas_weightsize` VALUES ('48(2)', 'Y', 9, 'IW09', 48);
INSERT INTO `items_gas_weightsize` VALUES ('7', 'Y', 2, 'IW02', 7);
INSERT INTO `items_gas_weightsize` VALUES ('8', 'Y', 3, 'IW03', 8);

-- ----------------------------
-- Table structure for items_inventory_branch
-- ----------------------------
DROP TABLE IF EXISTS `items_inventory_branch`;
CREATE TABLE `items_inventory_branch`  (
  `itemsCode` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `branchID` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `store_area` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `qty_balance` int(11) NULL DEFAULT NULL,
  `qty_balance_MINControl` float(10, 2) NULL DEFAULT NULL,
  `qty_balance_MAXControl` float(10, 2) NULL DEFAULT NULL,
  `movAvgCost` float(10, 2) NULL DEFAULT NULL,
  PRIMARY KEY (`itemsCode`, `branchID`, `store_area`) USING BTREE
) ENGINE = InnoDB CHARACTER SET = utf8 COLLATE = utf8_unicode_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of items_inventory_branch
-- ----------------------------
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-OTH11', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-OTH11.5', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-OTH11.5N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-OTH11N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-OTH13.5', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-OTH13.5N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-OTH15', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-OTH15N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-OTH4', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-OTH48', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-OTH48(2)', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-OTH48(2)N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-OTH48N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-OTH4N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-OTH7', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-OTH7N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-OTH8', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-OTH8N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTG11', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTG11.5', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTG11.5N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTG11N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTG13.5', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTG13.5N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTG15', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTG15N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTG4', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTG48', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTG48(2)', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTG48(2)N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTG48N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTG4N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTG7', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTG7N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTG8', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTG8N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTT11', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTT11.5', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTT11.5N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTT11N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTT13.5', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTT13.5N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTT15', 'BRC01-2', '00', 25, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTT15', 'BRC01-2', '01', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTT15N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTT4', 'BRC01-2', '00', 28, NULL, NULL, 291.67);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTT4', 'BRC01-2', '01', 20, NULL, NULL, 291.67);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTT48', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTT48(2)', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTT48(2)N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTT48N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTT4N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTT7', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTT7N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTT8', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-PTT8N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-SGP11', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-SGP11.5', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-SGP11.5N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-SGP11N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-SGP13.5', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-SGP13.5N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-SGP15', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-SGP15N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-SGP4', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-SGP48', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-SGP48(2)', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-SGP48(2)N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-SGP48N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-SGP4N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-SGP7', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-SGP7N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-SGP8', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-SGP8N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-UNI11', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-UNI11.5', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-UNI11.5N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-UNI11N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-UNI13.5', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-UNI13.5N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-UNI15', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-UNI15N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-UNI4', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-UNI48', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-UNI48(2)', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-UNI48(2)N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-UNI48N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-UNI4N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-UNI7', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-UNI7N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-UNI8', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-UNI8N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-WPG11', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-WPG11.5', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-WPG11.5N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-WPG11N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-WPG13.5', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-WPG13.5N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-WPG15', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-WPG15N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-WPG4', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-WPG48', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-WPG48(2)', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-WPG48(2)N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-WPG48N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-WPG4N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-WPG7', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-WPG7N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-WPG8', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-01G-WPG8N', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-OTH11', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-OTH11.5', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-OTH13.5', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-OTH15', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-OTH4', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-OTH48', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-OTH48(2)', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-OTH7', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-OTH8', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-PTG11', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-PTG11.5', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-PTG13.5', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-PTG15', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-PTG4', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-PTG48', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-PTG48(2)', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-PTG7', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-PTG8', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-PTT11', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-PTT11.5', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-PTT13.5', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-PTT15', 'BRC01-2', '00', 15, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-PTT4', 'BRC01-2', '00', 10, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-PTT48', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-PTT48(2)', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-PTT7', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-PTT8', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-SGP11', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-SGP11.5', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-SGP13.5', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-SGP15', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-SGP4', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-SGP48', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-SGP48(2)', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-SGP7', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-SGP8', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-UNI11', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-UNI11.5', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-UNI13.5', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-UNI15', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-UNI4', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-UNI48', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-UNI48(2)', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-UNI7', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-UNI8', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-WPG11', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-WPG11.5', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-WPG13.5', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-WPG15', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-WPG4', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-WPG48', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-WPG48(2)', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-WPG7', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I00-02C-WPG8', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0163', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0164', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0165', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0166', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0167', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0168', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0169', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0170', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0171', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0172', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0173', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0174', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0175', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0176', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0177', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0178', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0179', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0180', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0181', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0182', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0183', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0184', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0185', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0186', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0187', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0188', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0189', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0190', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0191', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0192', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0193', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0194', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0195', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0196', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0197', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0198', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0199', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0200', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0201', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0202', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0203', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0204', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0205', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0206', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0207', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0208', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0209', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0210', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0211', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0212', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0213', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0214', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0215', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0216', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0217', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0218', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0219', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0220', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0221', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0222', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0223', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0224', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0225', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0226', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0227', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0228', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0229', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0230', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0231', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0232', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0233', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0234', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0235', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0236', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0237', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0238', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0239', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0240', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0241', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0242', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0243', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0244', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0245', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0246', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0247', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0248', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0249', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0250', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0251', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0252', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0253', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0254', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0255', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0256', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0257', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0258', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0259', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0260', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0261', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0262', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0263', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0264', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0265', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0266', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0267', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0268', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0269', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0270', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0271', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0272', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0273', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0274', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0275', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0276', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0277', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0278', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0279', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0280', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0281', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0282', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0283', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0284', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0285', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0286', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0287', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0288', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0289', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0290', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0291', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0292', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0293', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0294', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0295', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0296', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0297', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0298', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0299', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0300', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0301', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0302', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0303', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0304', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0305', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0306', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0307', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0308', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0309', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0310', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0311', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0312', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0313', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0314', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0315', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0316', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0317', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0318', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0319', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0320', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0321', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0322', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0323', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0324', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0325', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0326', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0327', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0328', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0329', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0330', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0331', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0332', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0333', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0334', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0335', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0336', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0337', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0338', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0339', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0340', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0341', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0342', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0343', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0344', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0345', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0346', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0347', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0348', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0349', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0350', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0351', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0352', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0353', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0354', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0355', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0356', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0357', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0358', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0359', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0360', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0361', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0362', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0363', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0364', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0365', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0366', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0367', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0368', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0369', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0370', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0371', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0372', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0373', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0374', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0375', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0376', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0377', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0378', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0379', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0380', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0381', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0382', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0383', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0384', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0385', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0386', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0387', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0388', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0389', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0390', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0391', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0392', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0393', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0394', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0395', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0396', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0397', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0398', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0399', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0400', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0401', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0402', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0403', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0404', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0405', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0406', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0407', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0408', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0409', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0410', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0411', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0412', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0413', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0414', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0415', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0416', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0417', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0418', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0419', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0420', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0421', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0422', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0423', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0424', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0425', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0426', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0427', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0428', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0429', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0430', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0431', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0432', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0433', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0434', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0435', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0436', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0437', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0438', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0439', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0440', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0441', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0442', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0443', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0444', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0445', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0446', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0447', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0448', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0449', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0450', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0451', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0452', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0453', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0454', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0455', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0456', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0457', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0458', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0459', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0460', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0461', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0462', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0463', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0464', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0465', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0466', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0467', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0468', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0469', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0470', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0471', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0472', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0473', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0474', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0475', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0476', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0477', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0478', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0479', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0480', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0481', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0482', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0483', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0484', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0485', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0486', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0487', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0488', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0489', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0490', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0491', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0492', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0493', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0494', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0495', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0496', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0497', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0498', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0499', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0500', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0501', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0502', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0503', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0504', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0505', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0506', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0507', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0508', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0509', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0510', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0511', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0512', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0513', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0514', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0515', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0516', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0517', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0518', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0519', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0520', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0521', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0522', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0523', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0524', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0525', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0526', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0527', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0528', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0529', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0530', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0531', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0532', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0533', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0534', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0535', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0536', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0537', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0538', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0539', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0540', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0541', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0542', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0543', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0544', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0545', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0546', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0547', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0548', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0549', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0550', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0551', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0552', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0553', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0554', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0555', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0556', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0557', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0558', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0559', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0560', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0561', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0562', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0563', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0564', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0565', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0566', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0567', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0568', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0569', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0570', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0571', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0572', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0573', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0574', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0575', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0576', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0577', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0578', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0579', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0580', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0581', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0582', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0583', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0584', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0585', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0586', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0587', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0588', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0589', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0590', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0591', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0592', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0593', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0594', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0595', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0596', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0597', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0598', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0599', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0600', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0601', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0602', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0603', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0604', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0605', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0606', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0607', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0608', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0609', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0610', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0611', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0612', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0613', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0614', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0615', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0616', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0617', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0618', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0619', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0620', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0621', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0622', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0623', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0624', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0625', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0626', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0627', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0628', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0629', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0630', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0631', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0632', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0633', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0634', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0635', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0636', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0637', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0638', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0639', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0640', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0641', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0642', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0643', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0644', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0645', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0646', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0647', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0648', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0649', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0650', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0651', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0652', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0653', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0654', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0655', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0656', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0657', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0658', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0659', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0660', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0661', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0662', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0663', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0664', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0665', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0666', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0667', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0668', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0669', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0670', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0671', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0672', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0673', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0674', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0675', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0676', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0677', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0678', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0679', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0680', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0681', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0682', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0683', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0684', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0685', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0686', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0687', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0688', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0689', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0690', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0691', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0692', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0693', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0694', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0695', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0696', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0697', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0698', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0699', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0700', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0701', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0702', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0703', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0704', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0705', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0706', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0707', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0708', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0709', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0710', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0711', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0712', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0713', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0714', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0715', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0716', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0717', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0718', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0719', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0720', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0721', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0722', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0723', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0724', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0725', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0726', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0727', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0728', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0729', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0730', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0731', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0732', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0733', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0734', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0735', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0736', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0737', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0738', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0739', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0740', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0741', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0742', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0743', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0744', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0745', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0746', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0747', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0748', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0749', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0750', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0751', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0752', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0753', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0754', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0755', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0756', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0757', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0758', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0759', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0760', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0761', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0762', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0763', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0764', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0765', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0766', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0767', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0768', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0769', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0770', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0771', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0772', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0773', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0774', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0775', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0776', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0777', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0778', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0779', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0780', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0781', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0782', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0783', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0784', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0785', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0786', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0787', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0788', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0789', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0790', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0791', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0792', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0793', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0794', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0795', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0796', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0797', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0798', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0799', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0800', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0801', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0802', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0803', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0804', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0805', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0806', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0807', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0808', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0809', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0810', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0811', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0812', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0813', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0814', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0815', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0816', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0817', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0818', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0819', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0820', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0821', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0822', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0823', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0824', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0825', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0826', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0827', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0828', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0829', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0830', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0831', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0832', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0833', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0834', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0835', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0836', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0837', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0838', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0839', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0840', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0841', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0842', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0843', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0844', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0845', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0846', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0847', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0848', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0849', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0850', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0851', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0852', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0853', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0854', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0855', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0856', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0857', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0858', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0859', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0860', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0861', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0862', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0863', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0864', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0865', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0866', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0867', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0868', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0869', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0870', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0871', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0872', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0873', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0874', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0875', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0876', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0877', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0878', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0879', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0880', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0881', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0882', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0883', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0884', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0885', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0886', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0887', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0888', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0889', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0890', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0891', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0892', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0893', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0894', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0895', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0896', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0897', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0898', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0899', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0900', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0901', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0902', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0903', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0904', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0905', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0906', 'BRC01-2', '00', 20, NULL, NULL, 300.00);
INSERT INTO `items_inventory_branch` VALUES ('I01-03A-0907', 'BRC01-2', '00', 20, NULL, NULL, 300.00);

-- ----------------------------
-- Table structure for items_inventory_movement
-- ----------------------------
DROP TABLE IF EXISTS `items_inventory_movement`;
CREATE TABLE `items_inventory_movement`  (
  `n_id` int(11) NULL DEFAULT NULL,
  `transaction_id` int(11) NOT NULL,
  `user_id` int(11) NULL DEFAULT NULL,
  `itemsCode` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `branchID` varchar(11) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `transaction_date` datetime(0) NULL DEFAULT NULL,
  `transaction_desc` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `transaction_docRef` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `transaction_type` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `transaction_qty` int(11) NULL DEFAULT NULL,
  `store_area_out` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `store_area_in` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `transaction_last_balance` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `transaction_new_balance` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `movAvgCost` float(10, 2) NULL DEFAULT NULL COMMENT 'จำนวน Bal * cost bal ปัจจุบัน',
  `InvoiceCost` float(10, 2) NULL DEFAULT NULL COMMENT 'cost จากใบ inv',
  PRIMARY KEY (`transaction_id`) USING BTREE
) ENGINE = InnoDB CHARACTER SET = utf8 COLLATE = utf8_unicode_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of items_inventory_movement
-- ----------------------------
INSERT INTO `items_inventory_movement` VALUES (1, 221, NULL, 'I00-02C-PTT15', 'BRC1-1', '2022-08-29 13:45:36', 'To-Refill', NULL, 'OUT', 5, '00', NULL, '20', '15', NULL, NULL);
INSERT INTO `items_inventory_movement` VALUES (2, 222, NULL, 'I00-02C-PTT4', 'BRC1-1', '2022-08-29 13:45:36', 'To-Refill', NULL, 'OUT', 8, '00', NULL, '20', '12', NULL, NULL);
INSERT INTO `items_inventory_movement` VALUES (3, 223, NULL, 'I00-01G-PTT4', 'BRC1-1', '2022-08-29 15:10:58', 'From-Refill', 'Iv01', 'IN', 8, NULL, '00', '20', '28', 291.67, 2000.00);
INSERT INTO `items_inventory_movement` VALUES (4, 224, NULL, 'I00-01G-PTT15', 'BRC1-1', '2022-08-29 15:10:58', 'From-Refill', 'Iv01', 'IN', 5, NULL, '00', '20', '25', 300.00, 1500.00);
INSERT INTO `items_inventory_movement` VALUES (5, 225, NULL, 'I00-02C-PTT4', 'BRC1-1', '2022-08-30 09:34:36', 'To-Refill', NULL, 'OUT', 2, '00', NULL, '12', '10', NULL, NULL);
INSERT INTO `items_inventory_movement` VALUES (6, 226, NULL, 'I00-02C-I01-03A-0164BRC01-2', 'BRC1-1', '2022-09-07 16:17:35', 'To-Refill', NULL, 'OUT', 50, '00', NULL, '', '-50', NULL, NULL);
INSERT INTO `items_inventory_movement` VALUES (7, 227, NULL, 'I00-02C-I01-03A-0164BRC01-2', 'BRC1-1', '2022-09-07 16:17:48', 'To-Refill', NULL, 'OUT', 50, '00', NULL, '', '-50', NULL, NULL);

-- ----------------------------
-- Table structure for ms_product
-- ----------------------------
DROP TABLE IF EXISTS `ms_product`;
CREATE TABLE `ms_product`  (
  `ms_product_id` varchar(20) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `ms_product_name` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `ms_product_active` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `ms_product_orderby_no` int(11) NULL DEFAULT NULL,
  `ms_product_logo` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `ms_product_items_type` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `ms_product_brand` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL
) ENGINE = InnoDB CHARACTER SET = utf8 COLLATE = utf8_unicode_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of ms_product
-- ----------------------------
INSERT INTO `ms_product` VALUES ('PTT', 'ปตท', 'Y', 1, 'logo.png', '01gas', 'BND01');
INSERT INTO `ms_product` VALUES ('WPG', 'เวิด์ลแก๊ส', 'Y', 2, 'logo.png', '01gas', 'BND02');
INSERT INTO `ms_product` VALUES ('SGP', 'สยามแก๊ส', 'Y', 3, 'logo.png', '01gas', 'BND04');
INSERT INTO `ms_product` VALUES ('UNI', 'ยูนิคแก๊ส', 'Y', 4, 'logo.png', '01gas', 'BND03');
INSERT INTO `ms_product` VALUES ('PTG', 'พีทีแก๊ส', 'Y', 5, 'logo.png', '01gas', 'BND05');
INSERT INTO `ms_product` VALUES ('OTH', 'อื่นๆ', 'Y', 999, 'logo.png', '01gas', '');

-- ----------------------------
-- Table structure for owner_branch
-- ----------------------------
DROP TABLE IF EXISTS `owner_branch`;
CREATE TABLE `owner_branch`  (
  `n_id` int(11) NULL DEFAULT NULL,
  `branch_id` varchar(100) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL,
  `branch_active` varchar(1) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `owner_id` varchar(100) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `branch_name` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `branch_addr` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `branch_tel` varchar(100) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `branch_fax` varchar(100) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `branch_mail` varchar(100) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `branch_contact` varchar(100) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `branch_textnote` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  PRIMARY KEY (`branch_id`) USING BTREE,
  FULLTEXT INDEX `branch_id`(`branch_id`),
  FULLTEXT INDEX `owner_id`(`owner_id`)
) ENGINE = InnoDB CHARACTER SET = utf8 COLLATE = utf8_unicode_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of owner_branch
-- ----------------------------
INSERT INTO `owner_branch` VALUES (1, 'BRC01-1', 'Y', 'OWN01-4441', 'สำนักงานใหญ่', 'อาคารอีสท์ วอเตอร์ ชั้น 14 เลขที่ 1 ซอยวิภาวดีรังสิต 5 ถนนวิภาวดีรังสิต แขวงจอมพล เขตจตุจักร กรุงเทพฯ 10900', '02 272 3322', '02 272 0655', 'info@wp-energy.co.th', 'คุณตุ้ม ไทยแก๊ส', '');
INSERT INTO `owner_branch` VALUES (2, 'BRC01-2', 'Y', 'OWN01-4441', 'สาขาที่ 2', '', '', '', '', '', '');
INSERT INTO `owner_branch` VALUES (3, 'BRC01-3', 'Y', 'OWN01-4441', 'สาขาที่ 3 รามอินทรา', 'เลขที่ 300 ถนนรามอินทรา แขวงรามอินทรา เขตคันนายาว กรุงเทพมหานคร 10230', '02-510-1357, 085-145-3745', '', '', '', '');
INSERT INTO `owner_branch` VALUES (4, 'BRC01-4', 'Y', 'OWN01-4441', 'สาขาที่ 4 อ้อมน้อย-สมุทรสาคร', 'เลขที่ 7/4-8 หมู่ที่ 11 ตำบลอ้อมน้อย อำเภอกระทุ่มแบน จังหวัดสมุทรสาคร 74130', '02-420-1033,02-812-0830,02-420-4032', '', '', '', '');
INSERT INTO `owner_branch` VALUES (5, 'BRC01-5', 'Y', 'OWN01-4441', 'สาขาที่ 5 พระโขนงเหนือ', 'เลขที่ 953 ซอยแสงทิพย์ แขวงพระโขนงเหนือ เขตวัฒนา กรุงเทพมหานคร 10110', '02-390-0618, 02-391-6454, 02-392-8618, 061-391-9089', '', '', '', '');
INSERT INTO `owner_branch` VALUES (6, 'BRC01-6', 'Y', 'OWN01-4441', 'สาขาที่ 6 วัดกัลยาณ์', 'เลขที่ 170 ซอยอิสรภาพ 24 ถนนอิสรภาพ แขวงวัดกัลยาณ์ เขตธนบุรี กรุงเทพมหานคร 10600', '02-465-2126, 02-465-9299,062-161-5168', '', '', '', '');

-- ----------------------------
-- Table structure for tb_accessories_branch
-- ----------------------------
DROP TABLE IF EXISTS `tb_accessories_branch`;
CREATE TABLE `tb_accessories_branch`  (
  `accbranch_id` int(11) NOT NULL AUTO_INCREMENT,
  `accbranch_HdisID` varchar(11) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `accbranch_itemID` varchar(11) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `accbranch_unitPrice` decimal(10, 2) NULL DEFAULT NULL,
  `accbranch_amount` decimal(10, 2) NULL DEFAULT NULL,
  `accbranch_qty` int(10) NULL DEFAULT NULL,
  `accbranch_status` enum('Accept','Reject','Pending') CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT 'Pending',
  `accbranch_branchID` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `created_at` timestamp(0) NOT NULL DEFAULT current_timestamp(0) ON UPDATE CURRENT_TIMESTAMP(0),
  `updated_at` timestamp(0) NULL DEFAULT NULL,
  PRIMARY KEY (`accbranch_id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 10 CHARACTER SET = utf8 COLLATE = utf8_unicode_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of tb_accessories_branch
-- ----------------------------
INSERT INTO `tb_accessories_branch` VALUES (1, 'HD1', '164', 75.00, 3750.00, 50, 'Pending', 'BRC01-2', '2022-09-03 16:43:02', NULL);
INSERT INTO `tb_accessories_branch` VALUES (2, 'HD1', '164', 75.00, 1500.00, 20, 'Pending', 'BRC01-3', '2022-09-03 16:43:02', NULL);
INSERT INTO `tb_accessories_branch` VALUES (3, 'HD1', '164', 75.00, 75.00, 1, 'Pending', 'BRC01-2', '2022-09-03 16:44:28', NULL);
INSERT INTO `tb_accessories_branch` VALUES (4, 'HD1', '164', 75.00, 75.00, 1, 'Pending', 'BRC01-2', '2022-09-03 16:52:46', NULL);
INSERT INTO `tb_accessories_branch` VALUES (5, 'HD2', '163', 50.00, 500.00, 10, 'Pending', 'BRC01-2', '2022-09-05 10:41:25', NULL);
INSERT INTO `tb_accessories_branch` VALUES (6, 'HD2', '163', 50.00, 3000.00, 60, 'Pending', 'BRC01-3', '2022-09-05 10:41:25', NULL);
INSERT INTO `tb_accessories_branch` VALUES (7, 'HD2', '163', 50.00, 50.00, 1, 'Pending', 'BRC01-4', '2022-09-05 10:41:25', NULL);
INSERT INTO `tb_accessories_branch` VALUES (8, 'HD3', '164', 123.00, 2460.00, 20, 'Pending', 'BRC01-2', '2022-09-06 16:15:57', NULL);
INSERT INTO `tb_accessories_branch` VALUES (9, 'HD3', '164', 123.00, 1230.00, 10, 'Pending', 'BRC01-3', '2022-09-06 16:15:57', NULL);

-- ----------------------------
-- Table structure for tb_accessories_movement
-- ----------------------------
DROP TABLE IF EXISTS `tb_accessories_movement`;
CREATE TABLE `tb_accessories_movement`  (
  `accmov_id` int(11) NOT NULL AUTO_INCREMENT,
  `accmov_HdisID` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'id จากตาราง tb_head_distribute',
  `accmov_itemID` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `accmov_unitPrice` decimal(10, 2) NULL DEFAULT NULL,
  `accmov_amount` decimal(10, 2) NULL DEFAULT NULL,
  `accmov_qty` int(10) NULL DEFAULT NULL,
  `accmov_branchID` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `accmov_status` enum('TF-IN','TF-OUT') CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL DEFAULT 'TF-OUT',
  `created_at` timestamp(0) NOT NULL DEFAULT current_timestamp(0) ON UPDATE CURRENT_TIMESTAMP(0),
  `updated_at` timestamp(0) NULL DEFAULT NULL,
  PRIMARY KEY (`accmov_id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 10 CHARACTER SET = utf8 COLLATE = utf8_unicode_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of tb_accessories_movement
-- ----------------------------
INSERT INTO `tb_accessories_movement` VALUES (1, 'HD1', '164', 75.00, 3750.00, 50, 'BRC01-2', 'TF-OUT', '2022-09-03 16:43:02', NULL);
INSERT INTO `tb_accessories_movement` VALUES (2, 'HD1', '164', 75.00, 1500.00, 20, 'BRC01-3', 'TF-OUT', '2022-09-03 16:43:02', NULL);
INSERT INTO `tb_accessories_movement` VALUES (3, 'HD1', '164', 75.00, 75.00, 1, 'BRC01-2', 'TF-OUT', '2022-09-03 16:44:28', NULL);
INSERT INTO `tb_accessories_movement` VALUES (4, 'HD1', '164', 75.00, 75.00, 1, 'BRC01-2', 'TF-IN', '2022-09-03 21:57:25', NULL);
INSERT INTO `tb_accessories_movement` VALUES (5, 'HD2', '163', 50.00, 500.00, 10, 'BRC01-2', 'TF-OUT', '2022-09-05 10:41:25', NULL);
INSERT INTO `tb_accessories_movement` VALUES (6, 'HD2', '163', 50.00, 3000.00, 60, 'BRC01-3', 'TF-OUT', '2022-09-05 10:41:25', NULL);
INSERT INTO `tb_accessories_movement` VALUES (7, 'HD2', '163', 50.00, 50.00, 1, 'BRC01-4', 'TF-OUT', '2022-09-05 10:41:25', NULL);
INSERT INTO `tb_accessories_movement` VALUES (8, 'HD3', '164', 123.00, 2460.00, 20, 'BRC01-2', 'TF-OUT', '2022-09-06 16:15:57', NULL);
INSERT INTO `tb_accessories_movement` VALUES (9, 'HD3', '164', 123.00, 1230.00, 10, 'BRC01-3', 'TF-OUT', '2022-09-06 16:15:57', NULL);

-- ----------------------------
-- Table structure for tb_brandrelsize
-- ----------------------------
DROP TABLE IF EXISTS `tb_brandrelsize`;
CREATE TABLE `tb_brandrelsize`  (
  `brandRelSize_ID` int(11) NOT NULL AUTO_INCREMENT,
  `brandRelSize_ms_product_id` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'product id',
  `brandRelSize_weight_autoID` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'weight_autoID',
  `crated_at` timestamp(0) NULL DEFAULT NULL ON UPDATE CURRENT_TIMESTAMP(0),
  `updated_at` timestamp(0) NULL DEFAULT NULL,
  PRIMARY KEY (`brandRelSize_ID`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 35 CHARACTER SET = utf8 COLLATE = utf8_unicode_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of tb_brandrelsize
-- ----------------------------
INSERT INTO `tb_brandrelsize` VALUES (1, 'OTH', 'IW01', '2022-08-18 10:14:59', NULL);
INSERT INTO `tb_brandrelsize` VALUES (2, 'OTH', 'IW02', '2022-08-18 10:14:59', NULL);
INSERT INTO `tb_brandrelsize` VALUES (3, 'OTH', 'IW03', '2022-08-18 10:14:59', NULL);
INSERT INTO `tb_brandrelsize` VALUES (4, 'OTH', 'IW04', '2022-08-18 10:14:59', NULL);
INSERT INTO `tb_brandrelsize` VALUES (5, 'OTH', 'IW05', '2022-08-18 10:14:59', NULL);
INSERT INTO `tb_brandrelsize` VALUES (6, 'OTH', 'IW06', '2022-08-18 10:14:59', NULL);
INSERT INTO `tb_brandrelsize` VALUES (7, 'OTH', 'IW07', '2022-08-18 10:14:59', NULL);
INSERT INTO `tb_brandrelsize` VALUES (8, 'OTH', 'IW08', '2022-08-18 10:14:59', NULL);
INSERT INTO `tb_brandrelsize` VALUES (9, 'OTH', 'IW09', '2022-08-18 10:14:59', NULL);
INSERT INTO `tb_brandrelsize` VALUES (10, 'PTT', 'IW01', '2022-08-18 10:14:59', NULL);
INSERT INTO `tb_brandrelsize` VALUES (11, 'PTT', 'IW02', '2022-08-18 10:14:59', NULL);
INSERT INTO `tb_brandrelsize` VALUES (12, 'PTT', 'IW04', '2022-08-18 10:14:59', NULL);
INSERT INTO `tb_brandrelsize` VALUES (13, 'PTT', 'IW07', '2022-08-18 10:14:59', NULL);
INSERT INTO `tb_brandrelsize` VALUES (14, 'PTT', 'IW08', '2022-08-18 10:14:59', NULL);
INSERT INTO `tb_brandrelsize` VALUES (15, 'PTT', 'IW09', '2022-08-18 10:14:59', NULL);
INSERT INTO `tb_brandrelsize` VALUES (16, 'WPG', 'IW01', '2022-08-18 10:14:59', NULL);
INSERT INTO `tb_brandrelsize` VALUES (17, 'WPG', 'IW03', '2022-08-18 10:14:59', NULL);
INSERT INTO `tb_brandrelsize` VALUES (18, 'WPG', 'IW06', '2022-08-18 10:14:59', NULL);
INSERT INTO `tb_brandrelsize` VALUES (19, 'WPG', 'IW07', '2022-08-18 10:14:59', NULL);
INSERT INTO `tb_brandrelsize` VALUES (20, 'WPG', 'IW08', '2022-08-18 10:14:59', NULL);
INSERT INTO `tb_brandrelsize` VALUES (21, 'WPG', 'IW09', '2022-08-18 10:14:59', NULL);
INSERT INTO `tb_brandrelsize` VALUES (22, 'SGP', 'IW01', '2022-08-18 10:14:59', NULL);
INSERT INTO `tb_brandrelsize` VALUES (23, 'SGP', 'IW07', '2022-08-18 10:14:59', NULL);
INSERT INTO `tb_brandrelsize` VALUES (24, 'SGP', 'IW08', '2022-08-18 10:14:59', NULL);
INSERT INTO `tb_brandrelsize` VALUES (25, 'SGP', 'IW09', '2022-08-18 10:14:59', NULL);
INSERT INTO `tb_brandrelsize` VALUES (26, 'UNI', 'IW01', '2022-08-18 10:14:59', NULL);
INSERT INTO `tb_brandrelsize` VALUES (27, 'UNI', 'IW05', '2022-08-18 10:14:59', NULL);
INSERT INTO `tb_brandrelsize` VALUES (28, 'UNI', 'IW07', '2022-08-18 10:14:59', NULL);
INSERT INTO `tb_brandrelsize` VALUES (29, 'UNI', 'IW08', '2022-08-18 10:14:59', NULL);
INSERT INTO `tb_brandrelsize` VALUES (30, 'UNI', 'IW09', '2022-08-18 10:14:59', NULL);
INSERT INTO `tb_brandrelsize` VALUES (31, 'PTG', 'IW01', '2022-08-18 10:14:59', NULL);
INSERT INTO `tb_brandrelsize` VALUES (32, 'PTG', 'IW07', '2022-08-18 10:14:59', NULL);
INSERT INTO `tb_brandrelsize` VALUES (33, 'PTG', 'IW08', '2022-08-18 10:14:59', NULL);
INSERT INTO `tb_brandrelsize` VALUES (34, 'PTG', 'IW09', '2022-08-18 10:14:59', NULL);

-- ----------------------------
-- Table structure for tb_cars
-- ----------------------------
DROP TABLE IF EXISTS `tb_cars`;
CREATE TABLE `tb_cars`  (
  `car_id` int(11) NOT NULL AUTO_INCREMENT,
  `car_Code` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'รหัสรถ',
  `car_license` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'ทะเบียนรถ',
  `car_name` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'ชื่อรถ',
  `created_at` timestamp(0) NULL DEFAULT NULL,
  `updated_at` timestamp(0) NULL DEFAULT NULL,
  PRIMARY KEY (`car_id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 3 CHARACTER SET = utf8 COLLATE = utf8_unicode_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of tb_cars
-- ----------------------------
INSERT INTO `tb_cars` VALUES (1, 'CAR1', '7564', 'Honda', NULL, NULL);
INSERT INTO `tb_cars` VALUES (2, 'CAR2', '1กท 1234', 'Toyota', NULL, NULL);

-- ----------------------------
-- Table structure for tb_curr_priceboard
-- ----------------------------
DROP TABLE IF EXISTS `tb_curr_priceboard`;
CREATE TABLE `tb_curr_priceboard`  (
  `currPB_ID` varchar(11) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `currPB_FPID` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `currPB_itemCode` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `currPB_BranchID` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `currPB_itemPrice` decimal(10, 2) NULL DEFAULT NULL,
  `currPB_userID_create` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `currPB_PBID` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `created_at` timestamp(0) NULL DEFAULT NULL,
  `updated_at` timestamp(0) NULL DEFAULT NULL,
  PRIMARY KEY (`currPB_ID`) USING BTREE
) ENGINE = InnoDB CHARACTER SET = utf8 COLLATE = utf8_unicode_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of tb_curr_priceboard
-- ----------------------------
INSERT INTO `tb_curr_priceboard` VALUES ('CPB1', 'RST', 'IW01', 'BRC1-1', 20.00, NULL, NULL, '2022-08-13 21:50:48', '2022-08-14 00:29:06');
INSERT INTO `tb_curr_priceboard` VALUES ('CPB2', 'RST', 'IW02', 'BRC1-1', 25.00, NULL, NULL, '2022-08-13 21:50:48', NULL);
INSERT INTO `tb_curr_priceboard` VALUES ('CPB3', 'RST', 'IW03', 'BRC1-1', 30.00, NULL, NULL, '2022-08-13 21:50:48', NULL);
INSERT INTO `tb_curr_priceboard` VALUES ('CPB4', 'RST', 'IW04', 'BRC1-1', 35.00, NULL, NULL, '2022-08-13 21:50:48', NULL);
INSERT INTO `tb_curr_priceboard` VALUES ('CPB5', 'RST', 'IW05', 'BRC1-1', 40.00, NULL, NULL, '2022-08-13 21:50:48', NULL);
INSERT INTO `tb_curr_priceboard` VALUES ('CPB6', 'RST', 'IW06', 'BRC1-1', 45.00, NULL, NULL, '2022-08-13 21:50:48', NULL);
INSERT INTO `tb_curr_priceboard` VALUES ('CPB7', 'RST', 'IW07', 'BRC1-1', 50.00, NULL, NULL, '2022-08-13 21:50:48', NULL);
INSERT INTO `tb_curr_priceboard` VALUES ('CPB8', 'RST', 'IW08', 'BRC1-1', 55.00, NULL, NULL, '2022-08-13 21:50:48', NULL);
INSERT INTO `tb_curr_priceboard` VALUES ('CPB9', 'RST', 'IW09', 'BRC1-1', 55.00, NULL, NULL, '2022-08-13 21:50:48', NULL);

-- ----------------------------
-- Table structure for tb_distribute_detail
-- ----------------------------
DROP TABLE IF EXISTS `tb_distribute_detail`;
CREATE TABLE `tb_distribute_detail`  (
  `disdet_id` int(11) NOT NULL AUTO_INCREMENT,
  `disdet_HdisID` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'id จากตาราง tb_head_distribute',
  `disdet_itemID` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'n_id อุปกรณ์',
  `disdet_unitPrice` decimal(10, 4) NULL DEFAULT NULL COMMENT 'ราคาต่อหน่วย',
  `disdet_amount` decimal(10, 2) NULL DEFAULT NULL COMMENT 'ราคา',
  `disdet_qty` decimal(10, 0) NULL DEFAULT NULL COMMENT 'จำนวน',
  `created_at` timestamp(0) NOT NULL DEFAULT current_timestamp(0) ON UPDATE CURRENT_TIMESTAMP(0),
  `updated_at` timestamp(0) NULL DEFAULT NULL,
  PRIMARY KEY (`disdet_id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 8 CHARACTER SET = utf8 COLLATE = utf8_unicode_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of tb_distribute_detail
-- ----------------------------
INSERT INTO `tb_distribute_detail` VALUES (1, 'HD1', '164', 75.0000, 11250.00, 150, '2022-09-03 16:42:44', NULL);
INSERT INTO `tb_distribute_detail` VALUES (2, 'HD1', '165', 25.0000, 7500.00, 300, '2022-09-03 16:42:44', NULL);
INSERT INTO `tb_distribute_detail` VALUES (3, 'HD2', '163', 50.0000, 4000.00, 80, '2022-09-05 10:37:52', NULL);
INSERT INTO `tb_distribute_detail` VALUES (4, 'HD2', '164', 40.0000, 4000.00, 100, '2022-09-05 10:37:52', NULL);
INSERT INTO `tb_distribute_detail` VALUES (5, 'HD2', '165', 23.5900, 3538.50, 150, '2022-09-05 10:37:52', NULL);
INSERT INTO `tb_distribute_detail` VALUES (6, 'HD3', '164', 123.0000, 18450.00, 150, '2022-09-06 16:14:15', NULL);
INSERT INTO `tb_distribute_detail` VALUES (7, 'HD3', '165', 56.8900, 2844.50, 50, '2022-09-06 16:14:15', NULL);

-- ----------------------------
-- Table structure for tb_distribute_outstanding
-- ----------------------------
DROP TABLE IF EXISTS `tb_distribute_outstanding`;
CREATE TABLE `tb_distribute_outstanding`  (
  `disout_id` int(11) NOT NULL AUTO_INCREMENT,
  `disout_HdisID` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'id จากตาราง tb_head_distribute',
  `disout_itemID` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'n_id อุปกรณ์',
  `disout_unitPrice` decimal(10, 4) NULL DEFAULT NULL COMMENT 'ราคาต่อหน่วย',
  `disout_amount` decimal(10, 2) NULL DEFAULT NULL COMMENT 'ราคา',
  `disout_qty` int(10) NULL DEFAULT NULL COMMENT 'จำนวน',
  `disout_bal` int(10) NULL DEFAULT NULL COMMENT 'balance ปัจจุบัน',
  `disout_last_bal` int(10) NULL DEFAULT NULL COMMENT 'balance ล่าสุด',
  `created_at` timestamp(0) NOT NULL DEFAULT current_timestamp(0) ON UPDATE CURRENT_TIMESTAMP(0),
  `updated_at` timestamp(0) NULL DEFAULT NULL,
  PRIMARY KEY (`disout_id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 8 CHARACTER SET = utf8 COLLATE = utf8_unicode_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of tb_distribute_outstanding
-- ----------------------------
INSERT INTO `tb_distribute_outstanding` VALUES (1, 'HD1', '164', 75.0000, 11250.00, 150, 78, 79, '2022-09-03 16:52:46', '2022-09-03 16:52:46');
INSERT INTO `tb_distribute_outstanding` VALUES (2, 'HD1', '165', 25.0000, 7500.00, 300, 300, NULL, '2022-09-03 16:42:44', NULL);
INSERT INTO `tb_distribute_outstanding` VALUES (3, 'HD2', '163', 50.0000, 4000.00, 80, 9, 80, '2022-09-05 10:41:25', '2022-09-05 10:41:25');
INSERT INTO `tb_distribute_outstanding` VALUES (4, 'HD2', '164', 40.0000, 4000.00, 100, 100, NULL, '2022-09-05 10:37:52', NULL);
INSERT INTO `tb_distribute_outstanding` VALUES (5, 'HD2', '165', 23.5900, 3538.50, 150, 150, NULL, '2022-09-05 10:37:52', NULL);
INSERT INTO `tb_distribute_outstanding` VALUES (6, 'HD3', '164', 123.0000, 18450.00, 150, 120, 150, '2022-09-06 16:15:57', '2022-09-06 16:15:57');
INSERT INTO `tb_distribute_outstanding` VALUES (7, 'HD3', '165', 56.8900, 2844.50, 50, 50, NULL, '2022-09-06 16:14:15', NULL);

-- ----------------------------
-- Table structure for tb_fillingplant
-- ----------------------------
DROP TABLE IF EXISTS `tb_fillingplant`;
CREATE TABLE `tb_fillingplant`  (
  `FP_ID` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `FP_Name` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'ชื่อโรงบรรจุ',
  `FP_StatusActive` enum('Y','N') CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT 'Y'
) ENGINE = InnoDB CHARACTER SET = utf8 COLLATE = utf8_unicode_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of tb_fillingplant
-- ----------------------------
INSERT INTO `tb_fillingplant` VALUES ('RST', 'โรงบรรจุรังสิต', 'Y');
INSERT INTO `tb_fillingplant` VALUES ('PTY', 'โรงบรรจุพัทยา', 'Y');
INSERT INTO `tb_fillingplant` VALUES ('LLK', 'โรงบรรจุลาดหลุมแก้ว', 'Y');
INSERT INTO `tb_fillingplant` VALUES ('CBR', 'โรงบรรจุชลบุรี', 'Y');

-- ----------------------------
-- Table structure for tb_head_distribute
-- ----------------------------
DROP TABLE IF EXISTS `tb_head_distribute`;
CREATE TABLE `tb_head_distribute`  (
  `dis_id` int(11) NOT NULL AUTO_INCREMENT,
  `dis_docNo` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'เลขที่เอกสาร',
  `dis_supplierID` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'ผู้จำหน่าย',
  `dis_date_received` date NULL DEFAULT NULL COMMENT 'วันที่รับสินค้า',
  `dis_refNo` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'เอกสารอ้างอิง',
  `dis_amount` decimal(10, 2) NULL DEFAULT NULL COMMENT 'จำนวนทั้งหมด',
  `dis_price` decimal(10, 2) NULL DEFAULT NULL COMMENT 'ราคา',
  `dis_totalPrice` decimal(10, 2) NULL DEFAULT NULL COMMENT 'รวมทั้งสิ้น',
  `dis_vat` enum('Y','N') CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL DEFAULT 'N' COMMENT 'สถานะตรวจสอบว่ามี vat ไหม',
  `dis_vat_percentage` enum('7','0') CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'จำนวน % ของ vat',
  `created_at` timestamp(0) NOT NULL DEFAULT current_timestamp(0) ON UPDATE CURRENT_TIMESTAMP(0),
  `updated_at` timestamp(0) NULL DEFAULT NULL,
  PRIMARY KEY (`dis_id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 5 CHARACTER SET = utf8 COLLATE = utf8_unicode_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of tb_head_distribute
-- ----------------------------
INSERT INTO `tb_head_distribute` VALUES (1, 'HD1', '3', '2022-09-01', 'INV001', NULL, 15000.00, 15000.00, 'N', '', '2022-09-03 16:42:44', NULL);
INSERT INTO `tb_head_distribute` VALUES (2, 'HD2', '2', '2022-09-05', 'inv001', NULL, 15000.00, 16050.00, 'Y', '7', '2022-09-05 10:37:52', NULL);
INSERT INTO `tb_head_distribute` VALUES (3, 'HD3', '2', '2022-09-06', 'inv001', NULL, 15000.00, 16050.00, 'Y', '7', '2022-09-06 16:14:15', NULL);
INSERT INTO `tb_head_distribute` VALUES (4, 'HD4', '', '0000-00-00', '', NULL, 0.00, 0.00, 'N', '', '2022-09-06 16:50:54', NULL);

-- ----------------------------
-- Table structure for tb_head_po_receipt
-- ----------------------------
DROP TABLE IF EXISTS `tb_head_po_receipt`;
CREATE TABLE `tb_head_po_receipt`  (
  `head_pr_id` int(11) NOT NULL AUTO_INCREMENT,
  `head_pr_docnumber` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'หมายเลขเอกสาร PR',
  `head_pr_doc_ref` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'หมายเลขเอกสารอ้างอิง',
  `head_pr_docnumber_po` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'POID',
  `head_pr_fillstation` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'โรงบรรจุ',
  `head_pr_creator` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'id ผู้สร้างเอกสาร',
  `head_pr_total_amount` int(11) NULL DEFAULT NULL COMMENT 'จำนวนถังทั้งหมด',
  `head_pr_total_price` decimal(11, 0) NULL DEFAULT NULL COMMENT 'ราคาทั้งหมด',
  `head_pr_timeIn` time(0) NULL DEFAULT NULL COMMENT 'เวลาเข้า',
  `head_pr_timeOut` time(0) NULL DEFAULT NULL COMMENT 'เวลาออก',
  `created_at` timestamp(0) NULL DEFAULT current_timestamp(0) ON UPDATE CURRENT_TIMESTAMP(0),
  `updated_at` timestamp(0) NULL DEFAULT NULL,
  `deleted_at` timestamp(0) NULL DEFAULT NULL,
  PRIMARY KEY (`head_pr_id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 2 CHARACTER SET = utf8 COLLATE = utf8_unicode_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of tb_head_po_receipt
-- ----------------------------
INSERT INTO `tb_head_po_receipt` VALUES (1, 'PR00000', 'Iv01', 'PO00010', 'RST', NULL, NULL, NULL, '00:00:00', '13:45:00', '2022-08-29 15:10:58', NULL, NULL);

-- ----------------------------
-- Table structure for tb_head_preorder
-- ----------------------------
DROP TABLE IF EXISTS `tb_head_preorder`;
CREATE TABLE `tb_head_preorder`  (
  `head_po_id` int(11) NOT NULL AUTO_INCREMENT,
  `head_po_title` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'หัวข้อ',
  `head_po_docnumber` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'หมายเลขเอกสาร',
  `head_po_status` text CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL COMMENT 'สถานะ',
  `head_po_fillstation` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'โรงบรรจุ',
  `head_po_comment` text CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL COMMENT 'หมายเหตุ',
  `head_po_round` int(1) NULL DEFAULT NULL COMMENT 'รอบ',
  `head_po_creator` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'id ผู้สร้างเอกสาร',
  `head_po_stock_status` enum('Draft','Confirm','Cancel') CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT 'Draft' COMMENT 'สถานะการตัด stock\r\nDraft = ฉบับร่าง\r\nConfirm = ยืนยัน\r\nCancel = ยกเลิก',
  `head_po_docdate` timestamp(0) NULL DEFAULT NULL COMMENT 'วันที่บนเอกสาร',
  `head_po_carID` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'id รถ',
  `head_po_driverID` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'id คนชับรถ',
  `active_status` enum('Y','N') CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT 'Y' COMMENT 'สถานะการใช้งาน Y = ปกติ, N = ลบ',
  `created_at` timestamp(0) NULL DEFAULT current_timestamp(0) ON UPDATE CURRENT_TIMESTAMP(0),
  `updated_at` timestamp(0) NULL DEFAULT NULL,
  `deleted_at` timestamp(0) NULL DEFAULT NULL,
  PRIMARY KEY (`head_po_id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 3 CHARACTER SET = utf8 COLLATE = utf8_unicode_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of tb_head_preorder
-- ----------------------------
INSERT INTO `tb_head_preorder` VALUES (1, NULL, 'PO00010', 'Pending', 'RST', '', 0, NULL, 'Confirm', '2022-08-29 13:45:17', 'CAR1', 'EMP22060356', 'Y', '2022-08-29 15:10:58', NULL, NULL);
INSERT INTO `tb_head_preorder` VALUES (2, NULL, 'PO00011', 'Pending', 'RST', '', 1, NULL, 'Confirm', '2022-08-30 09:34:28', 'CAR2', 'EMP22060214', 'Y', '2022-08-30 09:34:36', NULL, NULL);

-- ----------------------------
-- Table structure for tb_items_category
-- ----------------------------
DROP TABLE IF EXISTS `tb_items_category`;
CREATE TABLE `tb_items_category`  (
  `items_category_id` int(11) NOT NULL,
  `items_category_textid` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'FK ของ items ',
  `items_category_name` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'ชื่อประเภทสินค้า',
  PRIMARY KEY (`items_category_id`) USING BTREE
) ENGINE = InnoDB CHARACTER SET = utf8 COLLATE = utf8_unicode_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Table structure for tb_po_itementrance
-- ----------------------------
DROP TABLE IF EXISTS `tb_po_itementrance`;
CREATE TABLE `tb_po_itementrance`  (
  `po_itemEnt_id` int(11) NOT NULL AUTO_INCREMENT,
  `po_itemEnt_RefDO` varchar(11) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'เลขที่ใบ Invoice หรือ RefDO',
  `po_itemEnt_POID` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'หมายเลขใบ PO',
  `po_itemEnt_CyBrand` varchar(20) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'brand',
  `po_itemEnt_CySize` varchar(5) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'size',
  `po_itemEnt_CyAmount` varchar(10) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'amount',
  `po_itemEnt_type` enum('N','Adv') CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT 'N' COMMENT 'ประเภทถัง N = ปกติ, Adv = ฝากเติม',
  `po_itemEnt_unitPrice` decimal(10, 2) NULL DEFAULT NULL COMMENT 'ราคาต่อกิโลกรัม',
  `po_itemEnt_AmtPrice` decimal(10, 2) NULL DEFAULT NULL COMMENT 'ราคารวมทั้งหมด\r\nจำนวน item * ราคาต่อ item',
  `created_at` timestamp(0) NOT NULL DEFAULT current_timestamp(0) ON UPDATE CURRENT_TIMESTAMP(0),
  `updated_at` timestamp(0) NULL DEFAULT NULL,
  PRIMARY KEY (`po_itemEnt_id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 3 CHARACTER SET = utf8 COLLATE = utf8_unicode_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of tb_po_itementrance
-- ----------------------------
INSERT INTO `tb_po_itementrance` VALUES (1, 'Iv01', 'PO00010', 'PTT', '4', '8', 'N', 250.00, 2000.00, '2022-08-29 15:10:58', NULL);
INSERT INTO `tb_po_itementrance` VALUES (2, 'Iv01', 'PO00010', 'PTT', '15', '5', 'N', 300.00, 1500.00, '2022-08-29 15:10:58', NULL);

-- ----------------------------
-- Table structure for tb_po_itemout
-- ----------------------------
DROP TABLE IF EXISTS `tb_po_itemout`;
CREATE TABLE `tb_po_itemout`  (
  `po_itemOut_id` int(11) NOT NULL AUTO_INCREMENT,
  `po_itemOut_docNo` varchar(11) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'เลขที่ใบ PO',
  `po_itemOut_CyBrand` varchar(20) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'brand',
  `po_itemOut_CySize` varchar(5) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'size',
  `po_itemOut_CySizeWeightID` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'Size id จากตาราง items_gas_weightsize (weight_NoID)',
  `po_itemOut_CyAmount` varchar(10) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'amount',
  `po_itemOut_type` enum('N','Adv') CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT 'N' COMMENT 'ประเภทถัง N = ปกติ, Adv = ฝากเติม',
  `created_at` timestamp(0) NOT NULL DEFAULT current_timestamp(0) ON UPDATE CURRENT_TIMESTAMP(0),
  `updated_at` timestamp(0) NULL DEFAULT NULL,
  PRIMARY KEY (`po_itemOut_id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 4 CHARACTER SET = utf8 COLLATE = utf8_unicode_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of tb_po_itemout
-- ----------------------------
INSERT INTO `tb_po_itemout` VALUES (1, 'PO00010', 'PTT', '4', 'IW01', '8', 'N', '2022-08-29 13:45:36', '2022-08-29 13:45:36');
INSERT INTO `tb_po_itemout` VALUES (2, 'PO00010', 'PTT', '15', 'IW07', '5', 'Adv', '2022-08-29 13:45:36', '2022-08-29 13:45:36');
INSERT INTO `tb_po_itemout` VALUES (3, 'PO00011', 'PTT', '4', 'IW01', '2', 'N', '2022-08-30 09:34:36', '2022-08-30 09:34:36');

-- ----------------------------
-- Table structure for tb_prefix_header
-- ----------------------------
DROP TABLE IF EXISTS `tb_prefix_header`;
CREATE TABLE `tb_prefix_header`  (
  `prefixH_id` int(11) NOT NULL AUTO_INCREMENT,
  `prefixH_name` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `prefixH_seq` int(255) NULL DEFAULT NULL,
  PRIMARY KEY (`prefixH_id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 3 CHARACTER SET = utf8 COLLATE = utf8_unicode_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of tb_prefix_header
-- ----------------------------
INSERT INTO `tb_prefix_header` VALUES (1, 'PR', 1);
INSERT INTO `tb_prefix_header` VALUES (2, 'PO', 12);

-- ----------------------------
-- Table structure for tb_preselect
-- ----------------------------
DROP TABLE IF EXISTS `tb_preselect`;
CREATE TABLE `tb_preselect`  (
  `preselect_id` int(11) UNSIGNED ZEROFILL NOT NULL AUTO_INCREMENT,
  `preselect_brand` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'แบรนด์',
  `preselect_cylinder_type` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'ประเภทถัง',
  `preselect_cylinder_size` int(11) NULL DEFAULT NULL COMMENT 'ขนาด',
  `preselect_amount` int(11) NULL DEFAULT NULL COMMENT 'จำนวน',
  `preselect_shop_id` int(11) NULL DEFAULT NULL COMMENT 'id สาขา',
  `preselect_Hpreorder` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'เลขที่เอกสาร',
  `created_at` timestamp(0) NOT NULL DEFAULT current_timestamp(0) ON UPDATE CURRENT_TIMESTAMP(0),
  `updated_at` timestamp(0) NULL DEFAULT NULL,
  PRIMARY KEY (`preselect_id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 1 CHARACTER SET = utf8 COLLATE = utf8_unicode_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Table structure for tb_priceboard
-- ----------------------------
DROP TABLE IF EXISTS `tb_priceboard`;
CREATE TABLE `tb_priceboard`  (
  `PB_ID` varchar(11) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `PB_FPID` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'FPID จากตาราง tb_fillingplant',
  `PB_itemCode` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'itemCode',
  `PB_BranchID` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL COMMENT 'ID สาขา',
  `PB_itemPrice` decimal(10, 2) NULL DEFAULT NULL COMMENT 'ราคา',
  `PB_effectivedate` datetime(0) NULL DEFAULT NULL COMMENT 'วันที่มีผล',
  `PB_active` enum('Y','N') CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT 'Y' COMMENT 'สถานะการใช้งาน',
  `PB_userID_create` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NULL DEFAULT NULL,
  `created_at` timestamp(0) NULL DEFAULT NULL,
  `updated_at` timestamp(0) NULL DEFAULT NULL,
  PRIMARY KEY (`PB_ID`) USING BTREE
) ENGINE = InnoDB CHARACTER SET = utf8 COLLATE = utf8_unicode_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of tb_priceboard
-- ----------------------------
INSERT INTO `tb_priceboard` VALUES ('PB1', 'RST', 'IW01', 'BRC1-1', 20.00, NULL, 'Y', NULL, '2022-08-13 21:50:48', NULL);
INSERT INTO `tb_priceboard` VALUES ('PB10', 'RST', 'IW01', 'BRC1-1', 20.00, NULL, 'Y', NULL, '2022-08-13 21:52:41', NULL);
INSERT INTO `tb_priceboard` VALUES ('PB11', 'RST', 'IW01', 'BRC1-1', 22.00, NULL, 'Y', NULL, '2022-08-13 21:54:30', NULL);
INSERT INTO `tb_priceboard` VALUES ('PB12', 'RST', 'IW01', 'BRC1-1', 20.00, NULL, 'Y', NULL, '2022-08-14 00:29:06', NULL);
INSERT INTO `tb_priceboard` VALUES ('PB2', 'RST', 'IW02', 'BRC1-1', 25.00, NULL, 'Y', NULL, '2022-08-13 21:50:48', NULL);
INSERT INTO `tb_priceboard` VALUES ('PB3', 'RST', 'IW03', 'BRC1-1', 30.00, NULL, 'Y', NULL, '2022-08-13 21:50:48', NULL);
INSERT INTO `tb_priceboard` VALUES ('PB4', 'RST', 'IW04', 'BRC1-1', 35.00, NULL, 'Y', NULL, '2022-08-13 21:50:48', NULL);
INSERT INTO `tb_priceboard` VALUES ('PB5', 'RST', 'IW05', 'BRC1-1', 40.00, NULL, 'Y', NULL, '2022-08-13 21:50:48', NULL);
INSERT INTO `tb_priceboard` VALUES ('PB6', 'RST', 'IW06', 'BRC1-1', 45.00, NULL, 'Y', NULL, '2022-08-13 21:50:48', NULL);
INSERT INTO `tb_priceboard` VALUES ('PB7', 'RST', 'IW07', 'BRC1-1', 50.00, NULL, 'Y', NULL, '2022-08-13 21:50:48', NULL);
INSERT INTO `tb_priceboard` VALUES ('PB8', 'RST', 'IW08', 'BRC1-1', 55.00, NULL, 'Y', NULL, '2022-08-13 21:50:48', NULL);
INSERT INTO `tb_priceboard` VALUES ('PB9', 'RST', 'IW09', 'BRC1-1', 55.00, NULL, 'Y', NULL, '2022-08-13 21:50:48', NULL);

SET FOREIGN_KEY_CHECKS = 1;
